{
        "doc1":["ጋናዊው አርሶ አደር ጎልማሳ ተኝቶ ሳለ መራቢያ አካሉን ከቆረጠ በኋላ ለከፍተኛ ጉዳት ተዳርጓል።",
                "የ47 ዓመቱ ጎልማሳ በእንቅልፍ ልቡ እራሱን ከቆረጠ በኋላ በወንድ የዘር ፍሬው እና ብልቱ ላይ ከፍተኛ ጉዳት ደርሶበታል።",
                "ኮፊ አታ የተባለው አርሶ አድር ለቢቢሲ ሲናገር፤ መራቢያ አካሉን የቆረጠው በሕልሙ ሥጋ ሲቆርጥ ካየ በኋላ ነው",
                "ወንበር ላይ ተቀመጥኩ ኃይለኛ እንቅልፍ ወሰደኝ። በሕልሜ ፊት ለፊቴ የነበረ ሥጋ ስቆርጥ አየሁበማለት ይናገራል።",
                "አርሶ አደሩ በሕልሙ ሥጋ ሲቆርጥ ይመልከት እንጂ በእውነታው ግን የቆረጠው መራቢያ አካሉን ነበር።"],
        "doc2":["የደራሼ ግጭት በመባባሱ መንገድ መዘጋቱን ነዋሪዎች እና አሽከርካሪዎች ገለፁ",
                "የደራሼ ግጭት በመባባሱ መንገድ መዘጋቱን ነዋሪዎች እና አሽከርካሪዎች ገለፁ",
                "በደቡብ ክልል ደራሼ ልዩ ወረዳ እና አከባቢው የተፈጠረው የፀጥታ ችግር በመባባሱ መንገድ መዘጋቱና የትራንስፖርት አገልግሎት መስተጓጎሉን የአሜሪካ ድምፅ በስልክ ያነጋገራቸው ነዋሪዎች እና መንገደኞች ተናገሩ።",
                "የመንግሥት የፀጥታ ኃይሎች በግጭት ውስጥ የተሳተፉትን እና ያልተሳተፉትን ባልለየ መልኩ ሰዎችን በጅማ ማፈስ ስለጀመሩ ነዋሪው ሸሽቶ ወደ ጫካ እየገባ መሆኑን ነዋሪዎቹ ጨምረው ገልፀዋል።",
                "በመንግሥት ላይ የሚቀረበውን ወቀሳ በተመለከተ ከክልሉ መንግሥትም ሆነ ከጊዜያዊ ወታደራዊ ዕዝ በኩል የተሰጠ አስተያየትም ሆነ የወጣ መግለጫ የለም።",
                "ዘገባውን ያሰናዳው ዮናታን ዘብዲዮስ እንደሚከተለው ያቀርበዋል።"],
        "doc3":["ጎንደር ውስጥ ግጭት ያነሳሱና የወንጀል ድርጊት የፈፀሙ ሕግ ፊት እንዲቀርቡ ተጠየቀ",
                "ጎንደር ውስጥ ግጭት ያነሳሱና የወንጀል ድርጊት የፈፀሙ ሕግ ፊት እንዲቀርቡ ተጠየቀ",
                "ባለፈው ሚያዚያ 18 በጎንደር ከተማ ለበርካቶች ህይወት መጥፋት፣ ንብረት መውደም እና ዘረፋ ምክንያት የሆነው ግጭት አስተዳደራዊ መሆኑን የኢትዮጵያ ኃይማኖት ተቋማት ጉባኤ ገለፀ።",
                "ከአዲስ አበባ ጎንደር የሄደው የልኡካን ቡድን ትናንት ሕዝባዊ ውይይት ያካሄደ ሲሆን ግጭቱ በመልካም አስተዳደር ችግሮች ምክኒያት የተቀሰቀሰ ስለመሆኑ ከውይይቱ የተገኘው ሐሳብ እንደሚያስረዳ የኢትዮጵያ ኃይማኖት ተቋማት ጉባኤ ጠቅላይ ጸኃፊ ሊቀ ትጉሃን ቀሲስ ታጋይ ታደለ ለአሜሪካ ድምጽ ገልፀዋል።",
                "ድብቅ አጀንዳ ያላቸው ቡድኖች ይህንንም ችግር እንደ አንድ መሳሪያ በመጠቀም ግጭቱን ስለማባባሳቸው በውይይቱ ላይ መነሳቱን ምክር ቤቱ ገልጾልናል።",
                "ከውይይቱም በኋላ በዚህ ግጭት ውስጥ በመሳተፍ፣ በመግደል በመዝረፍና ሌሎችንም ጥፋቶች በመፈፀም የተጠረጠሩ በሙሉ ለፍድር እንዲቀርቡ፣ ተጎጂ የኅብረተሰብ ክፍሎች አስፈላጊው ድጋፍ እንዲደረግላቸውና በአካባቢው የሕግ የበላይነት እንዲረጋገጥ መወሰኑን ምክር ቤቱ አስታውቋል።",
                "የከተማዋ አስተዳደር እስካሁን በድርጊቱ ላይ ተሳትፎ አድርገዋል ተብለው የተጠረጠሩ 250 የሚደርሱ ሰዎችን በቁጥጥር ስር እንዳዋለ ገልጿል።",
                "የኢትዮጵያ ኃይማኖት ተቋማት ጉባኤ አመራሮችን፣ የጎንደር ከተማ ከንቲባ እና የከተማዋን ነዋሪዎች ያነጋገረው ዘጋቢያችን መስፍን አራጌ ነው።"],
        "doc4":["ጋዜጠኞች እና የሚዲያ ሠራተኞች ታስረው እንዲመረመሩ ፍቤት ፈቀደ",
                "ጋዜጠኞች እና የሚዲያ ሠራተኞች ታስረው እንዲመረመሩ ፍርድ ቤት ፈቀደ",
                "የፍትሕ መጽሔት ባለቤትና ማኔጂንግ ኤዲተር ተመስገን ደሳለኝን ጨምሮ ባለፉት ጥቂት ቀናት በቁጥጥር ስር የዋሉ ጋዜጠኞች እና የዩቲዩብ ሚዲያ አዘጋጆች ውስጥ የተወሰኑት ዛሬ ፍርድ ቤት ቀርበው ተለዋጭ የጊዜ ቀጠሮ ተሰጥቷቸዋል።",
                "ባለፈው ሐሙስ የታሰረው የፍትሕ መጽሔት ጋዜጠኛ ተመስገን ደሳለኝ እና ከአስር ቀናት በፊት በፖሊስ ቁጥጥር ስር የዋለው “ገበያኑ” የተሰኘ የዩቲዩብ ሚዲያ መስራችና አዘጋጅ ሰለሞን ሹምዬ ዛሬ ለሁለተኛ ጊዜ ፍርድ ቤት ሲቀርቡ፣ ባለፈው ዓርብ እና ቅዳሜ በቁጥጥር ስር የዋሉት የተለያዩ የዩቲዩብ ሚዲያዎች አዘጋጆች መዓዛ መሐመድ እና በቃሉ አላምረው ለመጀመሪያ ጊዜ መቅረባቸውን ጠበቆቻቸው ገልጸዋል፡፡",
                "ይህ በእንዲህ እንዳለ ባለፈው ሐሙስ አመሻሽ ላይ ከሥራ ስትወጣ በፖሊስ ተይዛ የነበረችው፣",
                "“የፊንፊኔ ኢንተግሬትድ ብሮድካስቲንግ” ቴሌቪዥን የኦሮምኛ መዝናኛ ዝግጅት አዘጋጅ ሰቦንቱ አህመድ ዛሬ መለቀቋን የጣቢያው ዳይሬክተር ለሚ ታዬ ተናግረዋል፡፡",
                "የኢትዮጵያ ሰብዓዊ መብቶች ኮሚሽን ሰሞኑን በተከታታይ ባወጣው መግለጫ “የሚዲያ ባለሞያዎች እስር የሚዲያ ሕጉን የሚጻረር” መሆኑን በመጥቀስ ባለሙያዎቹ እንዲለቀቁ ጠይቋል፡፡ መንግሥት በበኩሉ የሚዲያ ባለሙያዎች እስር ሕግ የማስከበር እርምጃ አካል መሆኑን ነው የገለጸው፡፡",
                "በሌላ ዜና ሕገ መንግሥቱን በኃይል ለመናድ ሞክረዋል በሚል ወንጀል ተጠርጥረው በባሕር ዳር ታስረው የሚገኙት የቀድሞው የአማራ ክልል ልዩ ኃይል አዛዥ ብርጋዴል ጀነራል ተፈራ ማሞ ዛሬ ለሁለተኛ ግዜ ፍ/ቤት ቀርበው፣ ፖሊስ ለምርመራ ተጨማሪ 10 ቀን እንደተፈቀደለት ጠበቃቸው ሸጋው አለበል ገልጸዋል፡፡ ዝርዝር ዘገባውን ከተያያዘው ፋይል ይከታተሉ።"],
        "doc5":["ጄነራል ተፈራ ማሞ “ሕገ መንግሥቱን በኃይል ለመናድ መሞከር” በሚል ወንጀል ተጠርጥረው ፍርድ ቤት ቀረቡ",
                "ጄነራል ተፈራ ማሞ “ሕገ መንግሥቱን በኃይል ለመናድ መሞከር” በሚል ወንጀል ተጠርጥረው ፍርድ ቤት ቀረቡ",
                "በሌላ በኩል ደግሞ የአማራ ክልል መንግሥት በፋኖ ስም ከሚፈፀሙ ወንጀሎች ጋር በተያያዘ የተፈጠሩ ችግሮችን በመቀራረብና በመነጋገር ጭምር ለመፍታት መሞከር አለበት ሲሉ የቀድሞው የተቃዋሚ ፓርቲ አመራር አባልና የፓርላማ ተመራጭ አቶ መሀመድ አሊ ለአሜሪካ ድምፅ ተናግረዋል። መንግስት የሰከነ አካሄድ መከተል እንዳለበትም አሳስበዋል።",
                "የአማራ ክልል ርዕሰ መስተዳድር ዶ/ር ይልቃል ከፋለ ከትላንት በስቲያ በሰጡት መግለጫ አስተዳደራቸው በፋኖ ስም እየተፈፀሙ ባሉ ወንጀሎች የተጠረጠሩ ግለሰቦችን በቁጥጥር ስር እያዋለ መሆኑን ገልፀዋል።"],
        "doc6":["ጀነራል ተፈራ ማሞ እስካሁን የት እንዳሉ ማወቅ አለመቻላቸውን ባለቤታቸውና የግል ጠባቂያቸው ተናገሩ",
                "ጀነራል ተፈራ ማሞ እስካሁን የት እንዳሉ ማወቅ አለመቻላቸውን ባለቤታቸውና የግል ጠባቂያቸው ተናገሩ",
                "የቀድሞው የአማራ ክልል ልዩ ኃይል አዛዥ ጀነራል ተፈራ ማሞ ትናንት እረፋዱ ላይ ሰው ለማግኘት አዲስ አበባ ከሚገኘው መኖሪያ ቤታቸው መውጣታቸውን የሚናገሩት ባለቤታቸው ወ/ሮ መነን ኃይለማሪያም፤ ከቀኑ 10 ሰዓት በኋላ በእጅ ስልካቸው ላይ በተደጋጋሚ ቢደውሉም እንደማይነሳና ዛሬም ወደ ተለያዩ የፍትህ ተቋማት ቢሄዱም ምላሽ አለማግኘታቸውን ተናግረዋል።",
                "\"ትናንት ረፋዱ ላይ ከአቶ ዩሐንስ ቧያለው ጋር ቀጠሮ እንዳለውና እርሱን ለማግኘት እንደሚሄድ ነግሮኝ ነበር ከቤት የወጣው” ያሉት ወ/ሮ መነን “ሁሌ ስብሰባ ወይም ሌላ ረዘም ያለ ጊዜ የሚወስድ ጉዳይ ሲኖረው ስልክ ደውሎ ወይም በአጭር የጽሑፍ መልዕክት ያለበትን ሁኔታ ያሳውቅ ነበት ትናንት ግን ይህን አላደረገም። ሁኔታው አላምር ሲለኝ ስልኬን አንስቼ ደጋግሜ ደወልኩ ስልኩ አይነሳም አቶ ዩሀንስ ጋር ደወልኩ እስከ 10:30 ድረስ አብረው እንደነበሩና ወደ መኪናው አስገብቶት እንደተለያዩ ነገረኝ ማታም የቅርብ ዘመዶቻችን ጋር ስደዋውል አየሁት የሚል ሰው አላገኘሁም\" ብለዋል።",
                "ዛሬ ጠዋት ፌዴራል ወንጀል ምርመራ ቢሮ፣ አዲስ አበባ ፖሊስ ኮሚሽን እና ቦሌ ክፍለ ከተማ ፖሊስ መምሪያ ቢሄዱም ሊያገኟቸው እንዳልቻሉና በኋላም ወደ ብሔራዊ መረጃ እና ደህንነት ኤጀንሲ ሲሄዱ በነገው ዕለት ወረቀት ጽፈው ጥያቄያቸውን እንዲያቀርቡ እንደተነገራቸው ገልፀዋል። ዘገባውን ከተያያዘው ፋይል ያዳምጡ"],
        "doc7":["ደራሼ ውስጥ የጅምላ እስር እና አፈሳ መኖሩን ነዋሪዎች ገለፁ፤ ክልሉ አስተባብሏል",
                "ደራሼ ውስጥ የጅምላ እስር እና አፈሳ መኖሩን ነዋሪዎች ገለፁ፤ ክልሉ አስተባብሏል ",
                "በደቡብ ክልል የደራሼ ወረዳ ነዋሪዎች በአካባቢያቸው የጅምላ እስር እና አፈሳ መኖሩን ገለፁ።",
                "እስሩ የኃይማኖት አባቶች እና ሸማግሌዎችን ጨምሮ ንፁህና እና ጥፋተኛውን እንደማይለይ በመግለፅም ቅሬታቸውን አሰምተዋል።",
                "ቆስለው በጊዶሌ እና በአርባ ምንጭ ሆስፒታል ሕክምና እየተከታተሉ የነበሩ ጉዳተኞች ጭምር መታሰራቸውን ጨምረው ገልፀዋል።",
                "የክልሉ ፖሊስ ኮሚሽን በበኩሉ በወረዳው በተከሰተው የፀጥታ ችግር እጃቸውን አስገብተዋል የተባሉ 330 ተጠርጣሪዎችን ወረዳውን የተቆጣጠረው ጊዜያዊ ወታደራዊ ዕዙ ማሰሩን አስታውቋል።",
                "በወንጀል ተሳትፈዋል የተባሉን እንጂ በአፈሳ ያሰሩት እንደሌለም የክልሉ ፖሊስ ኮሚሽነር አለማየሁ ማሞ ገለፀዋል።",
                "“ከሕክምናቸውም አስነስተን ያሰርነው ወንጀልኛም የለም” ሲሉም አስተባብለዋል።",
                "የሐዋሳው ዘጋቢያችን ዮናታን ዘብዴዎስ ተጨማሪ ዘገባ ልኳል።"],
        "doc8":["የደቡብ ኦሞ ዞን አሪ ወረዳ ተፈናቃዮች ችግር ላይ መሆናቸውን ገለፁ",
                "የደቡብ ኦሞ ዞን አሪ ወረዳ ተፈናቃዮች ችግር ላይ መሆናቸውን ገለፁ",
                "ቤታቸው ተቃጥሎ፣ ንብረታቸው ወድሞ ሜዳ ላይ ከተጣሉ በኋላ የጠየቃቸው አካል እንደሌለ ከደቡብ ክልል አሪ ዞን ወረዳ የተፈናቀሉ ዜጎች ምሬታቸውን ለአሜሪካ ድምፅ ገለፁ።",
                "የዞኑ ግብርና መምሪያ ኃላፊ አቶ ባንቄ ኩሜ የተፈናቀሉ ዜጎችን መልሶ ለማቋቋም 72 ሚሊዮን ብር ለማሰባሰብ ታቅዶ እየተሠራ መሆኑን ገልፀዋል። እስከ ሰኔ ድረስ ወደ ቀያቸው ለመመለስም ጥረት እያደረጉ መሆኑ ተናግረዋል።",
                "የዞኑ ሰላምና የፀጥታ መምሪያ ኃላፊ አቶ በዛብህ ዴሞ በኩላቸው በወንጀሉ የተጠረጠሩ ከ1400 በላይ ሰዎች መያዛቸውን እና የማጣራት ሥራ ተሠርቶ በወንጀሉ ዋና ተዋናይ በሆኑና ማስረጃ በሚገኝባቸው ክስ ለመክፈት በሂደት ላይ እንደሚገኙ ገልጠዋል።",
                "ዝርዝሩን ከተያያዘው የድምፅ ፋይል ይከታተሉ።"],
        "doc9":["የዋጋ ግሽበቱን ለመቆጣጠር ሰላም ማስፈን ብቸኛ መፍትሄ መሆኑን አንድ ባለሞያ ገለፁ",
                "ይሁን እንጂ “አሁን ያለው የኑሮ ውድነት፣ በኢትዮጵያ ታይቶ የማይታወቅ ነው” የሚሉት የምጣኔ ሀብት ባለሞያው ዶ/ር ጉቱ ቴሶ፣ እርምጃዎቹን በዝርዝር በመተቸት፤",
                "“መንግሥት ሁሉን ነገር እርግፍ አድርጎ በመተው ሰላም በማስፈኑ ላይ ቢያተኩር ይሻለዋል” ሲሉ ምክረ ሐሳብ ለግሰዋል።",
                "ዝርዝሩን ከተያያዘው ፋይል ያዳምጡ።"],
        "doc10":["የዓለም ምግብ ፕሮግራም ተጨማሪ እርዳታ ትግራይ ማድረሱን ገለፀ",
                "የዓለም ምግብ ፕሮግራም ተጨማሪ እርዳታ ትግራይ ማድረሱን ገለፀ",
                "የሰብዓዊ ድጋፍ የጫኑ ተጨማሪ 85 ተሸከርካሪዎች ወደ ትግራይ ክልል መግባታቸውን እና 130 ተሸከርካሪዎች ደግሞ በጉዞ ላይ መሆናቸውን የዓለም ምግብ ፕሮግራም አስታውቋል።",
                "ለእርዳታ አቅርቦት ምቹ ሁኔታ ከመፍጠር አንጻር መሻሻሎች መኖራቸውንም በቅርቡ ያስታወሱት የዩኤስኤአይዲ ዋና አስተዳዳሪ ሳማንታ ፓወር፣ ሆኖም በየሳምንቱ በ100ዎች የሚቆጠሩ የሰብዓዊ ድጋፍ የጫኑ ተሸከርካሪዎች ወደ ክልሉ መግባት እንዳለባቸው አመልክተዋል፡፡",
                "የረድኤት ድርጅቶች በመቶ ሺዎች የሚቆጠሩ ሰዎች ወደ ከፍተኛ ረሃብ በተጠጋ ሁኔታ ውስጥ ይገኛሉ ወደ ሚሉት ትግራይ ክልል የሚገባው የዕርዳታ መጠን ታዲያ አሁንም ድረስ አነስተኛ እንደሆነ ይታመናል፡፡ ለዚህም በፌዴራሉ መንግሥትና በህወሓት መካከል ያለው መወነጃጀል እንደቀጠለ ነው፡፡",
                "/በዚህ ዙሪያ የተሰናዳውን ዘገባ ከተያያዘው ፋይል ያዳምጡ/"],
        "doc11":["የኢትዮጵያው ተደጋጋሚ ድርቅ የአየር ንብረት ለውጡ ማሳያ ነው",
                "የኢትዮጵያው ተደጋጋሚ ድርቅ የአየር ንብረት ለውጡ ማሳያ ነው",
                "ድርቅ ለአፍሪካ ቀንድ አዲስ ነገር አይደለም፡፡ ይሁን እንጂ ባለሙያዎች እንደሚሉት ግን በአየር ንብረት ለውጡ ሳቢያ በኢትዮጵያ፣ ኬንያና ሶማልያ ሰብሎችና ከብቶችን በከፍተኛ ሁኔታ እየገደለ ሲሆን ድርቁ ተደጋግሞ የሚከሰትበት መንገድ እየጨመረ መጥቷል፡፡ ኢትዮጵያ ውስጥ የተባበሩት መንግሥታት የዓለም ምግብ ድርጅት፣ በድርቁ የተጠቁትን መመገብ ብቻ ሳይሆን፣ ድርቁን ለዘለቄታው መቋቋም የሚችሉ ማኅበረሰቦችን በመርዳት እየሰራ ነው፡፡",
                "ሀዋ አብዲ ዎሌ በብዙ የድርቅ ክስተቶች ውስጥ ያለፉ በ70ዎቹ እድሜ ክልል ውስጥ የሚገኙ ሴት ናቸው፡፡ ይሁን እንጂ እስከዛሬ ድረስ አራት የዝናብ ጊዜዎች በተከታታይ ሳይመጡ የቀረቡትን ጊዜ አያስታውሱም፡፡",
                "ዋሌ ይህንኑ ሲገልጹ “ትልቅ ልዩነት እያየን ነው፡፡ በመጀመሪያዎቹ ዓመታት ሰዎች ብዙ ዝናብ ይመለከቱ፣ እንስሳትም ብዙ ወተት ይሰጡ ነበር፡፡ በጣም ትልቅ ልዩነት አለው፡፡” ብለዋል፡፡",
                "የዓለም ምግብ ድርጅት የሳቸውን መንደር እየረዳ ያለው ድርቁ ያስከተለውን ቀውስ እንዲቋቁሙ ብቻ ሳይሆን ለረጅም ጊዜ ራሳቸውን መልሰው እንዲገነቡም ጭምር ነው፡፡",
                "ዝናቡ መልሶ በሚዘንብበት ወቅት በደረቁ መሬት ላይ የሚፈሰውን ውሃ ለማቆር በግማሽ ክብ የሆነውን የአንድ ሜትር ስፋት ያለውን የውሃ ጉድጓድ እየቆፈሩ ነው፡፡",
                "ስለዚህ ያኔ ሣሩም የበለጠ ሰለሚያድግ የህልውናቸው መሠረት የሆኑትን ከብቶችንም ይመግባሉ፡፡",
                "ስለ ወደፊቱ መፍትሄ ሊሰጥ የሚችል እርዳታ እጅግ በጣም አስፈላጊ ነው፡፡ ሳይንቲስቶች የአየር ንብረት ለውጡ የዚህ ተደጋጋሚና አደገኛ ሁኔታ ዋነኛው ምክንያት መሆኑን ይናገራሉ፡፡",
                "በኢትዮጵያ ከዓለም አቀፍ የሜትሮሎጂ አገልግሎት ድርጅት አቡባካር ሳሊህ ባቢከር እንዲህ ይላሉ",
                "“በዚህ ቀጠና ያለው የአየር ንብረት ሁኔታ በአቅራቢያው ባሉ ውቅያኖስች የሚከሰተው ነገር ነጸብራቅ ነው፡፡ ይህ ሀሩር በሆነው አካባቢ ባለው ሞቃታማው የውቅያኖስ ክፍል በፍጥነት እየተስፋፋ የሚገኝ ሙቀት መሆኑን የሚያሳዩ ጥናቶች አሉ፡፡ ስለዚህ ሙቀቱ ባለፉት100 ዓመታት ውስጥ በፍጥነት እየተስፋፋ ነው፡፡ ስለሆነም ይህ ሙቀት ቀደም ብዬ እንደገለጽኩት ከመጋቢት እስከ ሰኔ ካለው ወቅት ድርቀት ጋር የተገናኘ ነው፡፡”",
                "ዝናቡ በሚመለስበትም ወቅት ከፍተኛ ጎርፍ ያስከትላል፡፡ እነዚህ ክስተቶች የአየር ንብረት ለውጡ ምሳሌዎች ብቻ አይደሉም እኩልነት ያለመኖሩንም ማሳያ ናቸው፡፡",
                "በአዲስ አበባ የአየር ንብረት ለውጥ ፖሊሲ ባለሙያ ሀብታሙ አዳም እንዲህ ይላሉ",
                "“ለአየር ንብረት ለውጡ፣ የኛን አስተጽኦ ከልቀቱ መጠን ጋር ስታስተያየው በጣም ጨርሶ የሚወዳደር አይደለም ምክንያቱም አብዛኛው ልቀት የሚመጣው ከበለጸጉት አገሮች ነው፡፡”",
                "እንደ ኢትዮጵያ ያሉ ታዳጊ አገሮች ውጤቱን የሚያስከትለውን አደጋ ለመቋቋም የገንዘብ ድጋፍ የላቸውም፡፡",
                "የዓለም ሜትሮሎጂ አገልግሎት ድርጅት የአየር ንብረት ለውጡን ለመቋቋም ከሰሃራ በታች ያሉ የፍሪካ አገሮች በዓመት እስከ 50 ቢሊዮን ዶላር ያስፈልጋቸዋል፡፡",
                "ያ እስተሟላ ድረስ የሚፈናቀሉና እርዳታ የሚያስፈልጋቸው ሰዎች ቁጥር መጨመሩ ይቀጥላል፡፡",
                "በሶማሌ ክልል የዓለም ምግብ ድርጅት ተወካይ አሊ ሁሴን ስለዚሁ ሲናገሩ",
                "“ይህን አስደጋጭ ነገር የሚመክት ማህበረሰብ መገንባት ያስፈልገናል፡፡ ያንን ለማድረግ እንደ ግማሽ ጨረቃ በመሳሰሉት፣ በረሃማ አካባቢዎችን መልሶ በማልማት፣ ለወደፊቱ ለማህበረሰቡም ሆነ ለከብቶች ይበልጥ ጠቃሚ እንዲሆኑ፣ የአረንጓዴ ልማት እንቅስቃሴዎችን መልሶ አጽንኦት በመስጠት ማስተዋወቅ እንፈልጋለን፡፡” ብለዋል፡፡",
                "በሶማሌ ክልል የሚካሄዱ እነዚህ ፕሮጀክቶች ስኬት እያሳዩ ሲሆን ሌሎችንም ብዙ ሰዎችንም ለመርዳት እንደ ሞዴል ተወስደው ሊደገሙ የሚችሉ ናቸው፡፡",
                "በአካባቢው የመንደሩ ሽማግሌ የሆኑት ኢብራሂም ኩራባድ ፋራህ የዝናብና ወራጁን ውሃ በመጥለፍ መሬታቸው ላይ እየተሠራ ባለው መስኖ ተመልሶ የለማውን መሬታቸውን እያረሱ ነው፡፡",
                "ፋራህ “እጅግ በርካታ ጥቅሞች ማግኘታቸውን ነው የተናገሩት፡፡ አሁን ማረስና ሳሩንም ለከብቶቻቸውና ለጎጆቻዎቻቸው ክዳን መጠቀም ችለዋል፡፡ እንዲሁም ውሃዉንም ለራሳቸውና በተለይም ከብቶቻቸውን ለማጠጣት እንደሚጠቀሙበት” ተናግረዋል፡፡",
                "ከባቢውን አየር ተስማሚ ማድረጉ ለማህበረሰቡ ወሳኝ ቢሆንም የአየር ንብረት ለውጥ ሳይንቲስቶች ልቀትን መቀነስ ወደፊት እጅግ ሊከፋ የሚችለውን አደጋ በማስወገድ ቅድሚያ ሊሰጠው የሚገባው ጉዳይ ሆኖ እደሚቆይ ያስጠነቅቃሉ፡፡"],
        "doc12":["የኢትዮጵያ ቴሌኮም በአአ የ5ጂ አገልግሎት ጀመረ",
                "መንግሥታዊው የኢትዮጵያ ቴሌኮም ከትናንት ሰኞ ጀምሮ የ5ጂ ሞባይል ስልክ አገልግሎት መጀመሩን አስታወቀ፡፡ ይህ ዝግ ሆኖ በቆየው ኢንደስትሪ ወደፊትም ይጀምራሉ ከተባሉት ዓለም አቀፍ ተፎካካሪዎች አስቀድሞ የተካሄደ ቁልፍ እምርጃ መሆኑን የሮይተርስ ዘገባ አመልክቷል፡፡",
                "ቀጣዩ ትውልድ የተባለው የ5ጂ አውታረ መረብ የሚያስተላልፈው የመረጃ ቋት 4ጂ ከተሰኘው ቢያንስ በ20 እጥፍ የሚፈጥን መሆኑ ተመልክቷል፡፡",
                "እያበቡ ላሉ ቴክኖሎጂዎች፣ እንደ አሸከርካሪ አልባ ተሽከርካሪዎችም ሆነ ስማርት በተባሉ የቴክኖሎጂ መሳሪያዎች መካከል ያለውን ግንኙነት የሚያቀላጥፍ ቁልፍ የቴክኖሎጂ ውጤት መሆኑም ተነግሮለታል፡፡",
                "የኢትዮጵያ ቴሌኮም ዋና ሥራ አስፈጻሚ ፍሬህይወት ታምሩ አገልግሎቱ በሌሎች የአገሪቱ ክፍሎች ከመዳረሱ በፊት መጀመሪያ በአዲስ አበባ ላይ ሥራ ላይ እንደሚውል ተናግረዋል፡፡",
                "የአገልግሎቱ መጀመር ይፋ በተደረገበት ወቅት “የ5ጂ አገልግሎት በተመረጡ የአዲስ አበባ አካባቢዎች ተጀምሯል፡፡” ያሉት ሥራ አስፈጻሚዋ በሚቀጥሉት 12 ወራት አዲስ አበባ ውስጥና ከአዲስ አበባ ውጭ 150 በሚሆኑ አካባቢዎች አገልግሎት እንደሚሰጡ ተናግረዋል፡፡",
                "ይሁን እንጂ ፍሬህይወት የአገልግሎት ዋጋው ምን ያህል እንደሚያስከፍል አልገለጹም፡፡",
                "በአገሪቱ 64ሚሊዮን ደንበኞች ያሉት ኢትዮ ቴሌኮም በሌላ በኩል ባወጣው መግለጫ ለሚሰጠው አገልግሎት የቴክኖሎጂ መሳሪያዎቹን የሚያቀርበው የቻይናው ሁዋዌ መሆኑን አመልክቷል፡፡",
                "የኢትዮጵያ ቴሌኮም እኤአ እስከ ታህሳስ 31 ድረስ ባለው ግማሽ ዓመት ውስጥ 28 ቢሊዮን ብር ወይም 544.40 ሚሊዮን ዶላር ገቢ ማስመዝገቡን አስታውቋል፡፡",
                "የኢትዮጵያ መንግሥት የኢትዮጵያ ቴሌኮምን 40 ከመቶ ድርሻ ለግል ባለሀብቶች ለመሸጥ ባለፈው ዓመት ሰኔ ጨረታ ማውጣቱ ተገልጿል፡፡ ባላፈው መጋቢት ወር መንግሥት ድርጅቱን በከፊል ወደ ግል ይዞታ ለማዛወር ገብቶት የነበረውን ቃል፣ በዓለም አቀፍና በአገር ውስጥ ባሉ የምጣኔ ሀብት ሁኔታዎች ለሌላ ጊዜ ማስተላለፉን አስታውቋል፡፡",
                "ባለፈው ታህሳስ በኢትዮጵያ ኢንደስትሪ ዘርፍ ተቆጣጣሪዎች የኮሚኒኬሽን ባለሥልጣን ለሁለተኛ የቴሌኮሙኒኬሽን ፈቃድ የወጣውን ጨረታ በመሰረዝ ወደፊት በቅርብ ጊዜ ውስጥ እንደገና የሚያካሂድ መሆኑን አስታውቋል፡፡",
                "ወደ 110 ሚሊዮን ህዝብ ያላት ኢትዮጵያ እኤአ ግንቦት 2021 ለሽያጭ ያቀረበችው ሁለት የሙሉ አገልግሎት ፈቃዶችን ብቻ መሆኑን በሮይተርስ ዘገባ ተገልጿል፡፡",
                "የመጀመሪያውን ዙር ፈቃድ ያሸነፈው በኬንያው ሳፍሪኮም፣ ቮዳፎንና የጃፓኑ ሱሚቶሞ ኩባን ያዎች ጥምረት የሚመራው ድርጅት መሆኑ ተገልጿል፡፡ በማናቸውም ጊዜ አገልግሎቱን መስጠት እንደሚጀምር የተነገረ ሲሆን የአውታረ መረቦቹን የመዘርጋት ሂደት አስቀድሞ መጀመሩ ተነገሯል፡፡",
                "የሚሰጡት ፈቃዶች በዓለም ላይ የቴሌኮም ገበያ ዝግ ከሆኑባቸው አንዷ በሆነችው አገር የምጣኔ ሀብቱን ነጻ ለማድረግ ለሚደረገው ግፊት እንደ ትልቅ እመርታ ተደርገው እንደሚወሰዱ የሮይተርስ ዘገባ አመልክቷል፡፡"],
        "doc13":["የኢትዮጵያ መንግሥት ያሰራቸውን ሰዎች እንዲፈታ በተለያዩ ወገኖች ተጠየቀ",
                "የኢትዮጵያ መንግሥት ያሰራቸውን ሰዎች እንዲፈታ በተለያዩ ወገኖች ተጠየቀ",
                "የኢትዮጵያ መንግሥት “ሕግ የማስከበር ዘመቻ” በሚል እያካሄደ በሚገኘው የሰሞኑ እንቅስቃሴ አባሎቻቸዉ እና ደጋፊዎቻቸው ጭምር መታሠራቸውን የአማራ ብሄራዊ ንቅናቄ (አብን) እና እናት ፓርቲ አስታወቁ።",
                "በፖለቲካ አቋማቸው ምክንያት የታሠሩ ያላቸው ሰዎች ያለምንም ቅድመ ሁኔታ እንዲፈቱ አብን ጠይቋል።",
                "በሌላም በኩል የኢትዮጵያ ባለሥልጣናት በቅርቡ የታሰሩ ጋዜጠኞችን እና የመገናኛ ብዙሃን ባለሙያዎችን በሙሉ መፍታት እንዳለባቸው ዓለም አቀፉ የጋዜጠኛች መብት ተሟጋች ድርጅት ሲፒጄ ትናንት ባወጣው መግለጫ አሳስቧል።",
                "ዩናይትድ ስቴትስም የኢትዮጵያ ባለሥልጣናት የሕግ የበላይነትን እንዲያከብሩ አሳስባለች።",
                "ማምሻውን መግለጫ ያወጣው የአማራ ክልል መንግሥት ሕግና ሥርዓትን የማስከበር ግዴታውን እየተወጣ ያለው ሕግን በማክበር እንደሆነ በመግለፅ የሚቀርቡበትን ትችቶች ተከላክሏል።"],
        "doc14":["የኢትዮጵያ መንግሥት የኢኮኖሚስት መጽሔት ጋዜጠኛ ቶም ጋርድነርን የሥራ ፈቃድ ነጠቀ",
                "የኢትዮጵያ የመገናኛ ብዙኃን ባለሥልጣን ለኢኮኖሚስት መጽሔት የኢትዮጵያ ወኪል ቶም ጋርድነርን በጻፈለትና በማኅበራዊ ገጹ ላይ ባጋራው ደብዳቤ፤",
                "“ፈቃዱ የተሰጠህ ሞያው የሚጠይቀውን ሥነ ምግባር እና የሀገሪቱን ሕግ እና ደንብ በጥብቅ አክብረህ አንድትሠራ ሲሆን እነዚህን የጋዜጠኝነት ሞያ መስፈርቶች አለማክበርህ አሳዝኖናል” ይላል።",
                "በዚሁ ደብዳቤ ላይ “ጋዜጠኛውን በተደጋጋሚ አነጋግረነዋል በቃል እና በጽሁፍ ማስጠንቀቂያ ብንሰጠውም የተሳሳተ አሠራሩን ለማስተካከል ፈቃደኛ ሆኖ አላገኘነውም” ያለው የመገናኛ ብዙኃን ባለሥልጣኑ የሥራ ፈቃዱ መሰረዙን አስታውቋል፡፡",
                "“ኢኮኖሚስት መጽሔት በምትኩ ሥራውን አድላዊ ባልሆነ እና በነጻነት የሚሠራ ነጻ ጋዜጠኛ የሚመድብ ከሆነ በደስታ እንቀበላለን” ብሏል፡፡",
                "በጉዳዩ ላይ የጋዜጠኛውን አና የድርጅቱን የኢኮኖሚስትን ምላሽ ለማግነት ጥረት እያደረግን ነው እንዳገኘን ይዘን እንመለሳለን፡፡"],
        "doc15":["የአፍሪካ ቀውስ እና ወጣት ተኮር አፍሪካዊ መፍትሔዎች",
                "የአፍሪካ ቀውስ እና ወጣት ተኮር አፍሪካዊ መፍትሔዎች",
                "የአፍሪካ አንድነት ድርጅት የተመሰረተበት ቀን ግንቦት 17 ዓመታዊ መታሰቢያ የሆነውን የአፍሪካ ቀን በማስመልከት የአፍሪካ ሕብረት ኮሚሽን ሊቀመንበር ሙሳ ፋኪ ማሃማት ባወጡት መግለጫ፣ የአፍሪካ ፈተናዎች ይበልጥ እየጨመሩ እና እየተወሳሰቡ መምጣታቸውን ገልጸዋል፡፡",
                "የሽብርተኝነት፣ ጽንፈኛ አክራሪነት እና የድንበር ተሸጋሪ ወንጀሎችን መባባስ፤ እንዲሁም ከመልካም አስተዳደር እጦት የሚመነጩ ያሏቸው ሙስና፣ የእርስበርስ ግጭቶች እና ኢ ሕገመንግሥታዊ የሥርዓት ለውጦችን መበራከት ሊቀመንበሩ የጠቀሷቸው የአህጉሪቱ ፈተናዎች ናቸው፡፡",
                "ከፍተኛ የወጣቶች ሥራ አጥነት እና የአህጉሪቱ ሴቶች ፈተናም አፋጣኝ ምላሽ የሚሹ ሌሎች ተግዳሮቶች እንደሆኑ አንስተዋል።፡፡ ኮቪድ 19 እና የሩሲያ ዩክሬን ጦርነት ደግሞ የአፍሪካን ቀውሶች ያባባሱ ክስተቶች መሆናቸውን የጠቀሱት ሙሳ ፋኪ፣ ለቀውሶቹ እልባት ለመስጠት የአፍሪካ ሕብረት የተለያዩ ተግባራትን ቢያከናውንም ውጤቱ ከፍላጎታችን ጋር አይገናኝም ብለዋል፡፡ በመሆኑም የመፍትሔ ውሳኔዎች ተግባራዊ እንዳይሆኑ የሚያደርጉ እንቅፋቶችን ማስወገድ ትኩረት ሊሰጥበት እንደሚገባ ገልፀዋል፡፡",
                "59ኛው የአፍሪካ ቀን በሚታሰብበት በዛሬው ዕለት፣ የሥራ አጥነትችግርን ጨምሮ በአህጉሪቱ የተለያዩ ጉዳዮች ላይ የሚመክርየፓን አፍሪካ ወጣቶች ጉባኤም በአዲስ አበባ መካሔድ የጀመረ ሲሆን፣ አብዛኛው ሕዝቧ ወጣት በሆነው አፍሪካ፣ የአሕጉሪቱን ቀውሶች ለመፍታት ወጣቶች የመሪነት ሚና ሊኖራቸው እንደሚገባ የሚገልጹት የጉባዔው ተሳታፊዎች፣ ለዚህም እድሎች ሊመቻቹ እንደሚገባ ይገልጻሉ፡፡",
                "ከደቡብ አፍሪካ የመጣችው የጉባዔው ተሳታፊ ወጣት ሳምገለሲ ዌቹንዳ “ፈተናዎች፣ ለአህጉሪቱ እና ለወደፊትየሚጠቅም የራሳችንን መፍትሄ እንድናመነጭ እድሉን ይሰጡናል፡፡ አሁን የምንኖርበት ሁኔታ ምንም ይሁን ምን፣ ቀደምቶቻችን ያቆዩልን ነው፡፡ የተሻለ ነገን ለመፍጠር ግን እኛ እድሉ አለን” ስትል ለአሜሪካ ድምፅ አስተያየቷን ሰጥታለች፡፡ ለዚህ ስኬታማነት “መንግሥታት ምቹ ሁኔታዎችንሊፈጥሩ ይገባል” የምትለው ዌቹንዳ፣በጉባዔያችን የምናሳልፋቸው ውሳኔዎችም ለአህጉራችን ለውጥ ሲባል ተግባራዊ ሊሆኑ ይገባል” ስትልም አክላለች፡፡",
                "የአስተሳሰብ ለውጥ የማምጣት የበጎ አድራጎት ተግባር ላይ ተሰማርቶ የሚገኘው ኢትዮጵያዊ የጉባዔው ታዳሚ መምህር አካሉ አብርሃም ደግሞ፣ በአፍሪካ የተንሰራፋው የችግሮች መደራረብ “ወጣቱ በቁጭት ለለውጥ እንዲነሳ ሊያደርገው ይገባል” ይላል፡፡ በዚህ ሂደት ግን የአፍሪካ መንግሥታት ሕዝባቸውን መስለው በመኖር እና ችግሩ ተሰምቷቸው ትክክለኛ የመሪነት ሚናን ሊወጡ እንደሚገባ፣ ምሁራን፣ የኃይማኖት መሪዎች እና ሌሎችም ባለድርሻ አካላት የየድርሻቸውን በቁርጠኝነት መወጣት እንዳለባቸው መልዕክቱን አስተላልፏፏ፡፡",
                "አፍሪካን ለማልማት እና ለመለወጥ የሚያስፈልገው ነገር ወጣቱጋር አለ” የሚለው ላይቤሪያዊው አግዚኤም ሱፑ በበኩሉ፣",
                "“ወጣቶች አስፈላጊው ድጋፍ ቢደረግላቸው አፍሪካ በርግጠኝነት ትቀየራለች\" ይላል፡፡",
                "በአጀንዳ 2063 እንደተመለከተው፣ “የምንፈልጋትን አፍሪካ እውን ለማድረግበርግጠኝነት ወጣቱን ነው መመልከት ያለብን፡፡ ስለዚህ የአፍሪካ መንግሥታት ወጣቱን መደገፍና ማነቃቃት አለባቸው” ሲልም አስተያቱን ያክላል፡፡",
                "ሥራ አጥነትን ጨምሮ የአፍሪካ ችግሮችን ለመፍታት አሕጉር በቀል የሆኑየመፍትሔ አቅጣጫዎችን የመከተል አስፈላጊነት ላይ መወያየት የጉባዔው አንዱ ዓላማመሆኑን የገለጸው ደግሞ፣ የአፍሪካ ወጣቶች ልማት እና ልህቀት ማዕከል ዋና ዳይሬክተር ፉአድ ገናነው፡፡",
                "የኢትዮጵያ ምክትል ጠቅላይ ሚኒስትር እና የውጭ ጉዳይ ሚኒስትር ደመቀ መኮንንም በጉባኤው መክፈቻ ላይ ባስተላለፉት መልዕክት፣ ወጣቱ አፍሪካን ከድህነት ለማላቀቅ፣ “ከታሪክ ልምድ መውሰድ አለበት” ብለዋል፡፡",
                "እሴቶቻችንን መጠበቅ እና ከታሪካችን መማር የወደፊቱንጊዜ በግልፅ እንድናይ ይረዳናል” ያሉት አቶ ደመቀ፣ “ቅድመ አያቶቻችን አህጉራችንን ነጻ ለማውጣት ታግለዋል፡፡",
                "ከዚህ መስዋዕትነት ልንማር ይገባል፡፡ እናንተ አሁን ለአፍሪካ ሁለተኛ ነጻነት አስተዋጽኦ እንድታደርጉ ተጠርታችኋል፡፡ ከድህነት እና ኋላ ቀርነት ነጻ ለማውጣት” ብለዋል፡፡",
                "ወጣቱ ለአህጉሪቱ እድገት በሚያደርገው አስተዋጽኦ ጠንካራ ድጋፍ እንደሚያስፈልገው የገለጹት የሴቶችና ማህበራዊ ጉዳይ ሚኒስትር ዶ/ር ኤርጎጌ ተስፋዬ በበኩላቸው፣ የኢትዮጵያ መንግሥት ይህን በመገንዘብ በቀጣይ የ10 ዓመት የልማት እቅዶቹ የወጣቱን ተሳትፎ ለማጉላታ ወስኖ በመስራት ላይ እንደሚገኝ ገልጸዋል፡፡"],
        "doc16":["የአውሮፓ ኅብረት የሰብዓዊ መብቶች ልዩ ተወካይ የኢዮጵያ ቆይታ",
                "የአውሮፓ ኅብረት የሰብዓዊ መብቶች ልዩ ተወካይ የኢዮጵያ ቆይታ",
                "የሰብዓዊ ድጋፍ አቅርቦት ማነቆዎችን መቅረፍ በሚቻልበት ጉዳይ ላይ ከኢትዮጵያ ባለሥልጣናት ጋር መወያየታቸውን የአውሮፓ ኅብረት የሰብዓዊ መብቶች ልዩ ተወካይ ገለጹ።",
                "ልዩ ተወካዩ ኤሞን ጊልሞር በኢትዮጵያ ያደረጉትን የሦስት ቀናት ጉብኝት ሲያጠናቅቁ በሰጡት ጋዜጣዊ መግለጫ፣ ከሰብዓዊ ድጋፍ ጉዳይ በተጨማሪ በሰብዓዊ መብቶች እና በኢትዮጵያ ዘላቂ ሰላምን ለማስፈን እየተወሰዱ ባሉ እርምጃዎች ዙሪያም ከተለያዩ አካላት ጋር እንደተወያዩ አብራርተዋል።",
                "ከተቃዋሚ የፖለቲካ ፓርቲዎች፣ ከልዩ ተወካዩ ጋር ተገናኝተው በሰብዓዊ መብቶችጥሰቶች እና በሰላም ጉዳይ ላይ መወያየታቸውን የገለጹት የኦፌኮ ሊቀመንበር ፕሮፌሰር መረራ ጉዲና እና የአፋር ሕዝብ ፓርቲ ሊቀመንበር አቶ ሙሳ አደምም አስተያየታቸውን ሰጥተውናል፡፡",
                "ከሰኞ ግንቦት 8/2014 ጀምሮ እስከ ረቡዕ በኢትዮጵያ የሦስት ቀናት ቆይታ የነበራቸው የአውሮፓ ሕብረት የሰብዓዊ መብቶች ልዩ ተወካይ ኤሞን ጊልሞር፣ ትናንት ምሽት በሰጡት መግለጫ ከፕሬዝደንት ሣህለወርቅ ዘውዴ፣ ከምክትል ጠ/ሚኒስትር እና የውጭ ጉዳይ ሚኒስትር ደመቀ መኮንን ጋር ተወያይተዋል፡፡ በተጨማሪም ከፍትሕ ሚኒስትር ዶ/ር ጌዲዮን ጢሞቲዎስ፣ ከኢትዮጵያ ሰብዓዊ መብቶች ኮሚሽን ዋና ኮሚሽነር ዶ/ር ዳንኤል በቀለ፣ ከሲቪል ማህበረሰብ አባላት፣ ከሰብዓዊ ድርጅቶች፣ ከተቃዋሚ ፓርቲ ተወካዮች፣ ከአፍሪካ ሕብረት የፖለቲካ፣ ሰላምና ደህንነት ጉዳዮች ኮሚሽነር ባንኮሌ አዴኦየ እና ሌሎች በርካታ አካላት ጋር መወያየታቸውን አብራርተዋል፡፡",
                "ወደ ኢትዮጵያ ያመሩት፣ በቀጣይነት በ27ቱ የአውሮፓ ሕብረት አባል ሀገራት መካከል “በኢትዮጵያ ጉዳይ ላይ በብራሰልስ ይደረጋሉ” ካሏቸው ስብሰባዎች በፊት ከቅርብ ጊዜያት ወዲህ በኢትዮጵያ በተስተዋሉ ለውጦች ዙሪያ እንዲሁም ሕብረቱ ከኢትዮጵያ ጋር ባለው ቀጣይ ግንኙነት ዙሪያ ለመወያየት እንደሆነም ጠቁመዋል፡፡",
                "ሚስተር ጊልሞር በኢትዮጵያ ቆይታቸው ከተለያዩ አካላት ጋር ውይይት ያደረጉባቸው ጉዳዮች ሦስት ሲሆኑ፣ እነርሱም የሰብዓዊ ድጋፍ አቅርቦት፣ ዘላቂ ሰላምን ለማስፈን ሊደረግ የታቀደው ብሔራዊ ምክክርና በአፍሪካ ሕብረት የአፍሪካ ቀንድ ከፍተኛ ተወካይ የቀድሞው የናይጄሪያ ፕሬዝደንት ኦሉሴጉን ኦባሳንጆ የሚመራው የሰላም ሂደት፣ እንዲሁም የሰብዓዊ መብቶች እና ተጠያቂነት ጉዳይ ናቸው፡፡",
                "የሰብዓዊ ድጋፍ አቅርቦትን በተመለከተ ስላደረጉት ውይይት ሲያብራሩ፣ ምንም እንኳን ለሰብዓዊነት በሚል ግጭት የማቆም ውሳኔ ላይ ቢደረሰም አሁንም ድረስ ወደ ትግራይ ክልል በሚደረገው የሰብዓዊ ድጋፍ አቅርቦት ችግሮች እንደሚስተዋለበት ገልፀዋል፡፡",
                "የችግሮቹ መንስዔዎች “የተወሰኑት አስተዳደራዊ ፣ አንዳንዱ ቴክኒካዊና ከግለሰቦች ጋር የሚያያዙ የተወሰኑት ደግሞ ከአቅርቦት መስመር ጋር የተገናኙ ናቸው” ያሉት ሚስተር ጊልሞር፣ ይህንንም በውይይታቸው ወቅት ለኢትዮጵያ መንግስት ባለስልጣናት ማሳወቃቸውን እና በጎ ምላሽ ማግኘታቸውንም አንስተዋል፡፡ ችግሮቹ እንደሚቀረፉ ተስፋ እንዳላቸው ገልፀዋል፡፡",
                "የሰብዓዊ ድጋፍ አቅርቦት ጉዳይ የፌዴራል መንግስት እና በሕወሓት የሚመራው የትግራይ ክልል አስተዳደር የሚወነጃጀሉበት ጉዳይ ሆኖ መቀጠሉ ይታወቃል፡፡ ይሁን እንጂ ከቅርብ ጊዜ ወዲህ ለሰብዓዊ አቅርቦቱ ምቹ ሁኔታዎችን ከመፍጠር አንጻር መሻሸሎች ስለመኖራቸው የተለያዩ የረድዔት ድርጅቶች ይገልጻሉ፡፡",
                "በትግራይ ክልል በመቶ ሺዎች የሚቆጠሩ ሰዎች በአስከፊ የምግብ እጦት ችግር ላይ እንደሚገኙ የሚያመለክቱት እነዚሁ አካላት፣ በመንግስት በኩል የተደረጉ ማሻሻያዎች ቢኖሩም የሰብዓዊ ድጋፉን ይበልጥ ተደራሽ ለማድረግ ይበልጥ ጥረት ሊደረግ እንደሚገባ ያሳስባሉ፡፡",
                "የነበራቸው የአውሮፓ ሕብረት የሰብዓዊ መብቶች ልዩ ተወካይ ኤሞን ጊልሞር፣ ለሰላም የሚደረገውን ብሔራዊ ምክክር እና የአፍሪካ ሕብረት የአፍሪካ ቀንድ ልዩ ተወካይ የሚያደርጉትን የሰላም ጥረት በተመለከተ ደግሞ፣ እነዚህን የሰላም ሂደቶች ሕብረቱ በቅርበት እንደሚከታተል እና ድጋፍ በማድረግ ላይ እንደሚገኝ በትናንት ምሽቱ መግለጫቸው አብራርተዋል፡፡ ምክክሩ አካታች የመሆኑ ጉዳይ ትኩረት ሊደረግበት እንደሚገባ እና በተለይ ሴቶች ጉልህ ሚና ሊኖራቸው እንደሚገባ የተለያዩ ተሞክሮዎችን በማንሳት ከኢትዮጵያ ባለስልጣናት ጋር መወያየታቸውን ገልጸዋል፡፡",
                "ከሰብዓዊ መብት እና ተጠያቂነት ጋር በተያያዘ ደግሞ፣ በሰሜኑ ጦርነት ወቅት እጅግ አስደንጋጭ የሰብዓዊ መብት ጥሰቶች መፈጸማቸውን በመግለጽ፣ በኢሰመኮ እና በተመድ የሰብዓዊ መብቶች ከፍተኛ ኮሚሽነር ቢሮ የተካሔደው የጋራ ምርመራና ሪፖርት በአውሮፓ ሕብረት ተቀባይነት እንዳለው ተናግረዋል፡፡ ነገር ግን በጥምር ሪፖርቱ የተሰጡ ምክረሀሰቦች ወደ ተግባር ሊቀየሩ እነደሚገባና ተጠያቂነት መረጋገጥ እንዳለበት በአጽንኦት ገልጸዋል፡፡",
                "በተመድ የሰብዓዊ መብቶች ምክር ቤት የተቋቋመውን ዓለም አቀፍ መርማሪ አካል፣ ኢትዮጵያ እንድትቀበል መጠየቃቸውን እና በዚህ ጉዳይ ላይ ከኢትዮጵያ አመራሮች ጋር መወያየታቸውን ቢገልጹም ስለተሰጣቸው ምላሽ ግን አልጠቀሱም፡፡",
                "ኢትዮጵያ በሰብዓዊ መብቶች ምክር ቤት የተቋቋመውን የምርመራ አካል እንደማትቀበል በተደጋጋሚ መግለጿ ይታወቃል፡፡ ሚስተር ጊልሞር ወደ ኢትዮጵያ በገቡበት በሁለተኛው ቀን - ባለፈው ማክሰኞ ግንቦት 9፣ አቶ ደመቀ መኮንን ለተወካዮች ምክር ቤት ሪፖርት ባቀረቡበት ወቅትም፣ ይህንኑ የኢትዮጵያን የጸና አቋም አንጸባርቀዋል፡፡ ለዚህም በምክንያትነት ያስቀመጡት፣ የተመድ የሰብዓዊ መብቶች ምክር ቤት በትግራይ ክልል ሊያካድ ያሰበው የሰብዓዊ መብት ጥሰት ምርመራ “ኢሰመኮ እና የሰብዓዊ መብቶች ከፍተኛ ኮሚሽነር ቢሮ ከዚህ ቀደም ካደረጉት የምርመራ ይዘት ጋር ተመሳሳይ ነው” የሚል ነው፡፡",
                "ኢትዮጵያ፣ ሁለቱ አካላት በጋራ ባወጡት ሪፖርት ያቀረቡትን ምክረሀሳብ ለመተግበር በእንቅስቃሴ ላይ ባለችበት ወቅት ተመሳሳይ ምርመራ ማድረግ ጥቅም እንደሌለውም የገለጹት አቶ ደመቀ፣የሰብዓዊ መብቶች ምክር ቤት ምንም ምርመራ ባልተደረገባቸው በአፋር እና አማራ ክልሎች የተፈጸሙ የሰብዓዊ መብት ጥሰቶችን የሚመረምር ከሆነ “ኢትዮጵያ ትብብር ታደርጋለች” ብለዋል፡፡ ኢሰመኮን እና የሰብዓዊ መብቶች ከፍተኛ ኮሚሽነር ቢሮ በጋራ ያወጡትን የምርመራ ሪፖርት ኢትዮጵያ (ከተወሰኑ ይዘቶቹ ውጭ) ስትቀበል፣ ሕወሓት እና የኤርትራ መንግስት ውድቅ ማድረጋቸው አይዘነጋም፡፡",
                "ምንም እንኳን ኢትዮጵያ ባትቀበልም፣ የተባበሩትመንግስታት የሰብዓዊ መብቶች ምክር ቤት፣ በኢትዮጵያ የእርስ በርስ ጦርነት የተፈጸሙ የጦር ወንጀሎችን እና የመብት ጥሰቶችን እንዲመረምር ላቋቋመው ዓለም አቀፍ የሰብዓዊ መብት ባለሙያዎች ኮሚሽን፣ ሦስት አባላትን ሰይሞ ወደ ስራ ለመግባት በዝግጅት ላይ ነው፡፡"],
        "doc17":["የትግራይ ክልል ጉዳይ በሰላማዊ መንገድ የማይፈታ ከሆነ ወደ ጦርነት ሊገባ እንደሚችል ክልሉ አስታወቀ",
                "የትግራይ ክልል አመራሮች በክልሉ የተለያዩ ቦታዎች ከሚገኙ የኅብረተሰብ ክፍሎች ጋር ሰሞኑ ባደረጉት ውይይት፤ ነገሮች በሰላማዊ መንገድ የማይፈቱ ከሆነ ሕዝቡ ሳይወድ በግድ ሕልውናውን እና ዋስትናውን ለማረጋገጥ ወደ ጦርነት እንደሚገባ መግባባት ላይ መደረሱን የክልሉ መንግሥት ገለፀ።",
                "በሕዝባዊ ውይይቱ ላይ የተሳተፉ አንድ የመቀሌ ከተማ ነዋሪ በሰጡት አስተያየት፤",
                "“የክልሉ ፕሬዚዳንት ዶ/ር ደብረ ጽዮን ገብረሚካኤል የሕዝቡን ሕልውና ለማረጋገጥ መጀመሪያ የምንወስደው እርምጃ ሰላማዊ ድርድር ባሉበት ጊዜ ሕዝቡ በትልቅ ጭብጨባና እልልታ ተቀብሎታል።” ሲሉ እርሳቸው በተሰበሰቡበት አዳራሽ ያለሁን ሁኔታ ተናግረዋል። አያይዘውም፣",
                "“እንዲህም ተቀብሎ ይህ አማራጭ ከታጣ ግን ወደ ጦርነት እንደሚገባ ሲነገረም በተመሳሳይ ተቀብሎታል ይሄ ሕዝብ” ብለዋል።",
                "በሌላ በኩል የኢትዮጵያ መንግሥት ከትግራይ ክልል ጋር የገባበትን ጦርነት በሰላም ለመፍታት “እያደረኩት ነው” ያለውን ጥረት በህወሓት አመራሮች ተቀባይነት እንዳላገኘ እና በአንፃሩም ህወሓት አማራና አፋር ክልል ውስጥ ትንኮሳ እየፈፀመ መሆኑን በትናንትናው ዕለት መግለጫ የሰጡት የኢትዮጵያ የውጭ ጉዳይ ሚኒስቴር ቃል አቀባይ አምባሰደር ዲና ሙፍቲ መናገራቸው አይዘነጋም።",
                "ሙሉ ዘገባውን ከተያያዘው የድምፅ ፋይል ያዳምጡ::"],
        "doc18":["የሶማሌ ክልል ተፈናቃዮችን ለማቋቋም ዕቅድ ወጣ",
                "የሶማሌ ክልል ተፈናቃዮችን ለማቋቋም ዕቅድ ወጣ",
                "በኢትዮጵያ የተባበሩት መንግሥታት ድርጅት የሰብዓዊ ጉዳዮች አስተባባሪ ካትሪን ሶዚ የተመራ የ5 ሃገሮች አምባሳደሮችና የዓለም አቀፍ ተቋማት ተጠሪዎች የሚገኙበት ቡድን የሶማሌ ክልል ተፈናቃዮች በሚቋቋሙበት ሁኔታ ላይ ከክልሉ ባለሥልጣናት ጋር መክሯል።",
                "ለመልሶ ማቋቋሚያ ዕቅዱ ክልሉ የ129 ሚሊዮን ደላር ዕቅድ አቅርቧል።",
                "በዶ/ር ሶዚ የተመራው ቡድን የኢጣልያ፣ የጃፓን፣ የስዊትዘርላንድ፣ የቼክ ሪፐብሊክና የፊንላንድ አምባሳደሮች እንዲሁም የዩናይትድ ስቴትስ ዓለም አቀፍ ልማት ኤጀንሲ /ዩኤስኤአይዲ/፣ የተባበሩት መንግሥታት የህፃናት አጣዳፊ ድጋፍ ፈንድ /ዩኒሴፍ/፣ የምግብና ግብርና ድርጅት /ፋኦ/ና የዓለምአቀፍ ፍልሰት ጉዳዮች ድርጅት /አይኦኤም/ ተወካዮች የሚገኙበት ነው።",
                "ከርዕሰ መስተዳድሩ ሙስጠፋ መሀመድ ጋር ጂጂጋ ውስጥ የተወያዩት ዓለም አቀፍ ልዑካን በማቋቋሙ ሥራ ክልሉን ለማገዝ ያላቸውን ዝግጁነት መግለፃቸውን የኮምዩኒኬሽንስ ጉዳዮች ቢሮው ለአሜሪካ ድምፅ ገልጿል።",
                "በግጭትና በድርቅ ምክንያት የተፈናቀሉ መቶ ሺህ ነዋሪዎችን ተጠቃሚ እንደሚያደርግ የተገለፀው ዕቅድ የአየር ንብረት ለውጥን ተፅዕኖ ለመቋቋምና አስቸኳይ ድጋፍ ለመስጠት የታሰበ ሲሆን በሦስት ዓመት ውስጥ በሚከናወኑ ተግባራት ተፈፃሚ እንደሚደረግ የክልሉ መንግሥት ቃል አቀባይ አቶ ፈርሃን ጂብሪል አመልክተዋል።",
                "በቅርብ ሣምንታት ዩኤስኤአይዲን ጨምሮ የተለያዩ የረድዔት ድርጅቶች ተጠሪዎችና አምባሳደሮች በሶማሌ ክልል በድርቅ ምክንያት የተፈናቀሉና ከ4 ዓመት በፊት ከኦሮምያ ክልል ተፈናቅለው በቆለጂ መጠለያ ጣቢያ የሚገኙትን ጎብኝተው እንደነበረ ተዘግቧል።",
                "ዘገባው የአዲስ ቸኮል ነው።"],   
        "doc19":["የሰሜን ኢትዮጵያ ጦርነት እንዳያገረሽ ሁሉም ወገን የድርሻውን እንዲወጣ ኢሰመኮ ጠየቀ",
                "የሰሜን ኢትዮጵያ ጦርነት እንዳያገረሽ ሁሉም ወገን የድርሻውን እንዲወጣ ኢሰመኮ ጠየቀ",
                "ጋብ ብሎ የቆየው የሰሜን ኢትዮጵያ ጦርነት ሊያገረሽ እንደሚችል ሥጋቱን የገለፀው የኢትዮጵያ ሰብዓዊ መብቶች ኮሚሽን ሁሉም ተፋላሚ ወገኖች፣ የሲቪል ማኅበራት፣ መገናኛ ብዙሃን፣ የኃይማኖት መሪዎች፣ ጉዳዩ የሚመለከታቸው እና ሌሎች አካላት ለሰላማዊ መፍትሔ ጥረት እንዲያደርጉ ጥሪ አቅርቧል።",
                "የኢትዮጵያ ሰብዓዊ መብቶች ኮሚሽን ዋና ኮሚሽነር ዶ/ር ዳንኤል በቀለ፣",
                "\"ከቅርብ ጊዜ ወዲህ ከተለያዩ ወገኖች የሚደመጡ መግለጫዎች ግጭትን መልሶ የማገርሸት አደጋ የሚያመለክቱ ናቸው\" ብለዋል።",
                "ኮሚሽኑ የሰላም ጥሪ ያቀረበውም ያለፈው እንዳይደገም ከመስጋት በመነጨ መሆኑን ዶ/ር ዳንኤል ተናግረዋል።",
                "“ጥሪ ያቀረብነው የሰሜን ኢትዮጵያው ጦርነት ባለፉት በርካታ ወራት ያስከተለውን ቀውስ ከማወቃችን የተነሣ ነው” ብለዋል።",
                "በኮሚሽኑ መግለጫ ላይ የኢትዮጵያ ሰብዓዊ መብቶች ኮሚሽን ዋና ኮሚሽነር ዶ/ር ዳንኤል በቀለን አነጋግረን ያጠናቀርነውን ዘገባ ከተያያዘው የድምፅ ፋይል ያዳምጡ።"],
        "doc20":["ዚምባብዌ መንግስቱ ኃይለማሪያምን ወደ ኢትዮጵያ ለመመለስ ፍቃደኛ እንደሆነች አሳወቀች",
                "በዘር ማጥፋት ወንጀል የተከሰሱትን የቀድሞው የኢትዮጵያ ፕሬዝደንት መንግስቱ ኃይለማሪያምን ወደ ሃገራችው ለመመለስ ሃራሬ ፍቃደኛቷንና ከቀድሞው በበለጠ ግልጽ የሚያድርግ አቋሟን በውጪ ጉዳይ ምኒስትሯ በኩል አስታውቃለች።",
                "የሃገሪቱ የውጪ ጉዳይ ምኒስትር ፍሬደሪክ ሻቫ ከአሜሪካ ድምጽ የዚምባቡዌ ክፍል ጋር ባደረጉት ቃለ መጠይቅ የኢትዮጵያ ሕዝብና መንግስት የቀድሞው ፕሬዝደንትን በተመለከተ ለዚምባቡዌ መንግስት ህጋዊ ጥያቄ የሚያቀርብ ከሆነ መንግስታቸው እርምጃ እንደሚወስድ ተናግረዋል።",
                "የውጪ ጉዳይ ምኒስትሩ መግለጫ ከዚህ በፊት እ.አ.አ የቀን አቆጣጠር በ 2009 ዓ.ም የቀድሞው የሃገሪቱ የማስታወቂያ ምኒስትር ቲቻዎና ጆኮንያ ለአሜሪካ ድምጽ ከተናገሩትና ሃገራችው የቀድሞው ፕሬዝደንቱን ወደ ኢትዮጵያ እንደማትምልስ ከገልጹበት አቋም የተለየ ነው።",
                "“መንግስቱ ዚምባቡዌ የመጣው አምልጦ ነው። እንደ ስደተኛ ነው የገባው። በተመድ ህግ መሰረት ደግሞ ስደተኛ በሚሄድበት ሀገር ከለላ ያገኛል።” ብለው ነበር የማስታወቂያ ምኒስትሩ።",
                "ኮሎኔል መንግስቱ በ 1991 ሃገራችውን ጥለው ወደ ዚምባብዌ ከሸሹ በኋላ በ2008 ዓ.ም በዘር ማጥፋት፣ በግድያ፣ ከህግ ውጪ ሰዎችን በማሰርና ንብረትን በመውረስ ጥፋተኛ ተብለው በሌሉበት የሞት ፍርድ ተወስኖባቸዋል።",
                "“እኛ መንግስቱን አልደበቅንም። ከሀገሩ ሕዝብ ጋር ችግር ውስጥ ሲገባ ዚምባብዌ በመምጣቱ እንዲከርም ፈቅደንለታል።” ብለዋል የውጪ ጉዳይ ምኒስትሩ።",
                "በተያያዘ ዜና የውጪ ጉዳይ ምኒስትሩ እንዳሉት በ1994 ሩዋንዳ ውስጥ በተፈጸመው የዘር ማጥፋት ተጠያቂ የነበረውና በኋላም በ2006 እዛው ዚምባብዌ በ50 ዓመቱ ህይወቱ ያለፈው ፕሮታይስ ፒራንያ እንዴት ወደ ሃገሪቱ እንደገባና ሳይታውቅ ተደብቆ እንደኖረ ለማወቅ በተመድ እየተካሄደ ላለው ምርመራ መንግስታችው ተባባሪ እንደሚሆን አስታውቀዋል።"],
        "doc21":["ዘ ኢኮኖሚስት የኢትዮጵያ መንግሥት ጋዜጠኛውን ከአገር ማስወጣቱን አስታወቀ",
                 "- የሀረሪ ክልል መገናኛ ብዙሃን ኤጀንሲ ጋዜጠኛ መታሰሩ ተገለጸ",
                "ዘ ኢኮኖሚስት መጽሄት የኢትዮጵያ መንግሥት በተሳሳተ የጋዜጠኝነት አሰራር የወነጀለውን ጋዜጠኛውን ታም ጋርድነርን ከአገር ማስወጣቱን አስታወቀ።",
                "ዘ ኢኮኖሚስት ትናንት ሰኞ ባወጣው መግለጫ ጋዜጠኛው፣",
                "\"ሥራውን ሙያውን ባከበረ፣ አድላዊ ባልሆነ ብዙ ጊዜም ያለፍርሃት በድፍረት የሚያከናውን ጋዜጠኛ ነው\" ሲል ተከላክሎ በኢትዮጵያ መንግሥት መባረሩን አረጋግጧል።",
                "የኢትዮጵያ መንግሥት \"አዲስ አባበ ተመድቦ ይሰራ የነበረውን ጋዜጠኛችንን ታም ጋርድነርን ባለፈው አርብ እአአ ግንቦት 13 ቀን የሥራ ፈቃዱን ነጥቆ በአርባ ስምንት ሰዓት ውስጥ ከሀገሪቱ እንዲወጣ አዞታል\" ብሏል።",
                "የኢትዮጵያ ብሮድካስት ባለሥልጣን ለኢኮኖሚስቱ ጋዜጠኛ ታም ጋርድነር በጻፈው እና በትዊተር ገጹ ባወጣው ደብዳቤው የሥራ ፈቃዱ መነጠቁን እና ኢኮኖሚስት በምትኩ ሌላ ጋዜጠኛ መላክ እንደሚችል ማሳወቁ ይታወሳል።",
                "የኢትዮጵያ መንግሥት ባለፈው የአውሮፓ 2021 ግንቦት ወር ውስጥ የኒው ዮርክ ታይምስ ጋዜጣ ዘጋቢ የነበረውን ሳይመን ማርክስ ማስወጣቱን አዣንስ ፍራንስ ፕሬስ አያይዞ አስታውሷል።",
                "ጋዜጠኛው ታም ጋርድነር ጦርነት ሲካሄድበት ወደቆየው የትግራይ ክልል ተጉዞ እንደነበር የገለጸው ዘ ኢኮኖሚስት \"ትግራይን ጨምሮ ባጠቃላይ ከኢትዮጵያ ያጠናቀራቸው ዘገባዎቹ የሙያ መስፈርቱን ያሟሉ ከአድልዎ ነጻ የሆኑ አዘውትሮም በድፍረት ያጠናቀራቸው ዘገባዎች ናቸው\" ብሏል።",
                "በኢትዮጵያ የዩናይትድ ስቴትስ ኤምባሲ የኢኮኖሚስት ጋዜጠኛው የሥራ ፈቃዱን ተነጥቆ መባረሩ እንዳሳዘነው ገልጾ ጋዜጠኞች ሙያዊ ሥነ ምግባር በጠበቀ መንገድ ህዝቡን ወክለው መስራት መቻል አለባቸው\" ብሏል።",
                "በኢትዮጵያ የሚሰሩ ጋዜጠኞች በቀል ወይም ከህግ ውጭ መታሰር ይደርስብናል ነጻነታችንን ወይም ህይወታችንን እናጣለን ብለው ሳይፈሩ የመስራት መብታቸው እንዲከበር ሙሉ በሙሉ እንደግፋለን ሲል የዩናይትድ ስቴትስ ኤምባሲ አስታውቋል።",
                "በሌላ ዜና የሀረሪ ክልል መገናኛ ብዙሃን ኤጀንሲ ጋዜጠኛ እና የመዝናኛ ፕሮግራም አዘጋጅ ሙሄዲን አብዱላሂ ከስምንት ቀን በፊት ከሥራ ቦታው ተወስዶ መታሰሩ ተገለጸ።",
                "የቪኦኤ የአፋን ኦሮሞ ክፍል በወሊድ ፈቃድ ላይ የምትገኘውን ባለቤቱን ጋዜጠኛ ሄለን ጀማልን አነጋግሯል።",
                "የሀረሪ ክልል ምክትል ኮሚሽነር ኡመር ኡሜ ለቪኦኤ በሰጡት ቃል ሙሄዲን",
                "\"ሁከት ሊያስነሳ የሚችል መልዕክት በማኅበራዊ መገናኛ በማጋራቱ ጉዳዩ እየተመረመረ ነው\" ብለው ዛሬ ፍርድ ቤት የዋስ መብት ሰጥቶታል\" ብለዋል።"],
        "doc22":["ዋግ ኽምራ የተከሰተውን በሽታ የሚያጣራ ዓለም አቀፍ ቡድን ወደ ስፍራው መላኩን ዞኑ አስታወቀ",
                "ዋግ ኽምራ የተከሰተውን በሽታ የሚያጣራ ዓለም አቀፍ ቡድን ወደ ስፍራው መላኩን ዞኑ አስታወቀ",
                "በአማራ ክልል ዋግ ኽምራ ብሔረሰብ አስተዳደር ውስጥ በህወሓት ቡድን ቁጥጥር ሥር ይገኛል በተባለው አበርገሌ ወረዳ 12 ቀበሌ በተለምዶ ፅላሪ ጀርገብ እየተባለ በሚጠራ ቦታ ተከስቷል የተባለውን መንስኤ የሚያጣራ ዓለም አቀፍ መርማሪ አካል ወደ ስፍራው መግባቱን ዞኑ አስታወቀ፡፡",
                "መርማሪው አካል ጋር እስካሁን ግንኙነት አለማድረጋቸውን የዞኑ ጤና መምሪያ ኃላፊ ጠቁመው ልዑኩ አዲስ ከተከሰተው በሽታ ባሻገር ጦርነቱ ላስከተላቸው ሌሎች ሰብአዊና የጤና ጉዳቶች መፍትሄ ያመላክታል የሚል እምነት እንዳላቸው ገልጸዋል፡፡",
                "የዘጠኝ ዓመት ህፃናትን ህይወት የቀጠፈው በሽታ እንደተከሰተ አካባቢው በህወሓት ኃይሎች ቁጥጥር ስር በመሆኑ ጉዳዩን ለሚመለከታቸው አካላት ማሳወቃቸውን የአስተዳዳር ዞን ጤና መምሪያ ኃላፊ ዶ/ር ኪዳት አየለ ተናግረዋል።",
                "ጉዳዩን ያሳወቁበት የጤና ሚኒስቴርም ቡድኑም ወደ ስፍራው ቡድን መላኩን እና ቡድኑም ተቀሰቀሰ ከተባለው የጤና ችግር ባሻገር በጦርነቱ ምክንያት ለተከሰቱ ሌሎች ሰብአዊ ቀውሶችና የጤና ችግሮችም መፍትሄ ያስቀምጣል የሚል እምነት እንዳላቸው ገልጸዋል።",
                "የአሜሪካ ድምፅ ከቀናት በፊት በብሔረሰብ አስተዳዳር ዞኑ አበርገሌ ወረዳ ጽራሪ ጀርገብ አካባቢ የተቀሰቀሰው ወረርሽኝ በሦስት ቀናት ልዩነት ውስጥ ዘጠኝ ህፃናትን ለሞት ዳርጎ ወደሌሎች ቀበሌዎች እየተስፋፋ መሆኑን ነዋሪዎቹን እና አመራሮችን ጠቅሶ ዘግቦ ነበር፡፡",
                "በዚህ ጉዳይ ላይ አስተያየት የሰጡት ዶ/ር ኪዳት ከመጀመሪዎያቹ ውጭ እስካሁን ተጨማሪ የሟቾች ቁጥር እንዳልደረሳቸውና ሥርጭቱም ከተቀሰቀሰበት አልፎ ወደሌሎች ቦታዎች በብዛት እንዳልተስፋፋ ከአካባቢው አገኘነው ያሉትን መረጃ አጣቅሰው ተናግረዋል፡፡",
                "/ዘገባውን ከተያያዘው የድምፅ ፋይል ያዳምጡ/"],
        "doc23":["ወደ ትግራይ ክልል እየገባ ያለው እርዳታ በቂ አይደለም ተባለ",
                "ወደ ትግራይ ክልል እየገባ ያለው እርዳታ በቂ አይደለም ተባለ",
                "ባለፈው ሳምንት የእርዳታ አቅርቦት የጫኑ 165 ተሽከርካሪዎች ወደ ትግራይ ክልል መድረሳቸውንና 94 ተሽከርካሪዎች ደግሞ በጉዞ ላይ መሆናቸውን የዓለም የምግብ ፕሮግራም አስታውቋል።",
                "የድርጅቱን መረጃ ያረጋገጡት የኢትዮጵያ አደጋ ሥጋት ሥራ አመራር ኮሚሽን የሕዝብ ግንኙነት ዳይሬክተር አቶ ደበበ ዘውዴ፣ ከዚህም ውጭ በአየር እና በየብስ የሚደረገው የእርዳታ አቅርቦት መቀጠሉን አብራርተዋል፡፡",
                "ይሁን እንጂ ወደ ትግራይ ክልል እየገባ ያለው የዕርዳታ አቅርቦት ከሚያስፈልገው አንጻር እጅግ አነስተኛ መሆኑን እና በዚህም ምክንያት ሞትና ረሃብ እየተስፋፋ እንደሚገኝ የትግራይ ክልል የግብርና እና ገጠር ልማት ቢሮ ኃላፊ መሆናቸውን የገለጹት ዶ/ር አትንኩት መዝገቡ፣ በቅርቡ ለቪኦኤ ተናግረዋል፡፡",
                "ወደ ክልሉ ለሚደረገው የዕርዳታ አቅርቦት ማነስ የትግራይ ክልል አመራሮች እና አንዳንድ የረድኤት ድርጅቶች መንግሥትን ተጠያቂ ቢያደርጉም፣ መንግስት ግን ውንጀላውን አይቀበልም፡፡"],
        "doc24":["ከ9 ሚሊዮን ኩንታል በላይ እህል እንዳልተሰበሰበ እና እንዳልተመረተ አማራ ክልል ገለፀ",
                "ከ9 ሚሊዮን ኩንታል በላይ እህል እንዳልተሰበሰበ እና እንዳልተመረተ አማራ ክልል ገለፀ",
                "በሰሜን ኢትዮጵያ ያለፈው ዓመት የምርት ወቅት ቢባክንባቸውም ለዘንድሮው ግን እየተዘጋጁ እንደሆነ ጦርነት በተካሄደባቸው የአማራ ክልል አካባቢዎች የሚገኙ አርሶ አደሮች ተናግረዋል።",
                "ባለፈው ዓመት ባለማምረታቸው እና ያመረቱትን ምርትም በጦርነቱ ምክንያት ባለመሰብሰባቸው የተፈጠረውን ክፍተት በቴክኖሎጂ ታግዘዉ ለመሙላት እንደሚሠሩም አርሶ አደሮቹ ገልፀዋል።",
                "የአማራ ክልል ግብርና ቢሮ እንዳለው በጦርነቱ ምክንያት ከ9 ሚሊዮን ኩንታል በላይ እህል አልተመረተም፣ አልተሰበሰበም ወይም ተዘርፏል።",
                "ጦርነቱ በምርት መጠን ላይ ያደረሰው ጉዳት ከባድ ቢሆንም ግብርናውን በማዘመን የተሻለ ነገር ለመሥራት መታቀዱን የክልሉ መንግሥት 136 የእርሻ ትራክተሮችን ለአርሶ አደሮች ባስረከበበት ሥነ ስርዓት ላይ የተገኙት ርዕሰ መስተዳድሩ ዶ/ር ይልቃል ከፋለ ተናግረዋል።",
                "ዘገባው የአስቴር ምስጋናው ነው።"],
        "doc25":["ኤርትራ በሰሜን ኢትዮጵያ የምትገኘውን ሽራሮ ከተማ በከባድ መሳሪያ ደበደበች",
                "ለመጨረሻ ጊዜ የታደሰ",
                "የኤርትራ ኃይሎች በሰሜን ኢትዮጵያ የምትገኘውን ሽራሮ ከተማ በከባድ መሳሪያ መደብደባቸውን የተባበሩት መንግሥታትንና የአካባቢውን ምንጮች ጠቅሶ ሮይተርስ ዘግቧል። በድብደባው አንዲት የ14 ዓመት ሴት ልጅ ተገድላ 18 ሰዎች ሲቆስሉ 12 ቤቶች ደግሞ ፈርሰዋል ብሏል የሮይተርስ ዘገባ።",
                "በትግራይ እየተካሄደ ያለው ጦርነት ለሁለት ወራት አንጻራዊ ሰላም ካገኘ በኋላ በተፈጸመው በዚህ ጥቃት 23 ግዜ ከባድ መሳሪያ መተኮሱንና አንዳንዱ መሳሪያም ተፈናቃይ ቤተሰቦች ያረፉበትን ትምህርት ቤት አንደመታ በሽራሮ ከተማ ያሉ የበጎ አድራጎት ድርጅቶችን ጠቅሶ የተባበሩት መንግሥታት ድርጅት የውስጥ መረጃ ልውውጥ ሰነድ ያሰፈረውን መረጃ መመልከቱን ሮይተርስ ጨምሮ ገልጿል።",
                "ከሰነዶቹ አንዱ እንዳሰፈረው በድብደባው አንዲት የ14 ዓመት ሴት ልጅ ተገድላ 18 ሰዎች ሲቆስሉ 12 ቤቶች ደግሞ ፈርሰዋል። የትግራይ ክልልን የሚቆጣጠረው ህዝባዊ ወያነ ሓርነት ትግራይ ሰኞ ዕለት ባወጣው መግለጫ የኤርትራ ጦር ቅዳሜና እሁድ ከኤርትራ ድንበር 11 ኪሎ ሜትር ርቀት ላይ በምትገኘውን የሽራሮ ከተማ ሰፍሮ የነበረው ጦራቸውን ደብድቧል ሲል ከሷል።",
                "ኤርትራ የኢትዮጵያው ጠቅላይ ሚኒስትር ዐቢይ አህመድ ፌዴራል ጦር ከህወሓት ጋር እአአ 2020 መጨረሻ ጀምሮ ሲያካሂድ ለነበረው ጦርነት ድጋፍ መስጠቷን አስታውሷል ሪፖርቱ።",
                "በሳምንቱ መጨረሻ ባገረሸው ግጭት አራት የኤርትራ አዛዦችንና ከ300 በላይ ወታደሮችን መግደላቸውን ህወሓት በበኩሉ አስታውቋል። የሮይተርስ ዘገባ አክሎም ከኤርትራው የማስታወቂያ ሚኒስትር የማነ ገብረመስቀል አስተያየታቸውን ለማግኘት አለመቻሉንና በህወሓት የተጠቀሱትን ቁጥሮች በገለልተኛ ወገን ማጣራት እንዳልቻለ ጠቅሷል።",
                "“ውጥረቱን ለመጨመርና እኛን እርምጃ እንድንወስድ ለመገፋፋት የሽራሮ ከተማን በግንቦት 28 እና 29 ድብድበዋል” ብለዋል የህወሓት ቃል አቀባይ ጌታቸው ረዳ በትዊተር መልዕክታቸው።",
                "የኢትዮጵያ ሰራዊት ቃል አቀባይ ኮሎኔል ጌትነት አዳነንና እና የመንግሥት ቃል አቀባይ ለገሰ ቱሉን ሃሳብ ለማካተት መልስ ባለመስጠታቸው ምክንያት አለመቻሉን ሮይተርስ አስታውቋል።",
                "የኢትዮጵያና የኤርትራ ጦሮች በ2021 አጋማሽ ላይ ከትግራይ ሲወጡ የኢትዮጵያ መንግሥት ደግሞ ባለፈው መጋቢት የተናጥል ተኩስ አቁም ማወጁ የታወሳል።",
                "ይህም ረሃብ ወደመታት ትግራይ እርዳታ እንዲገባ ማስቻሉንና የሺህዎችን ህይወት ቀጥፎ ሚሊዮኖችን ያፈናቀልው ጦርነት ጋብ እንዲል አድርጓል። ሆኖም ግን በዚህ ዓመት መጀመሪያ ላይ የኤርትራው ፕሬዚዳንት ኢሳያስ አፈወርቂ በመንግሥታቸው መገናኛ ብዙሃን እንዳስታወቁት የትግራይ ጦር ሃገራቸውን የሚያጠቃ ከሆነ ወይም የኢትዮጵያን መረጋጋት የሚያውክ ትግባር ከፈፀመ መልሰው ጣልቃ እንገባለን ማለታቸውን ሮይተርስ ጨምሮ ገልጿል።",
                "በአሜሪካ ድምፅ በኩል የኤርትራንም ሆነ የኢትዮጵያ መንግስትን ምላሽ ለማግኘት ያደረግነው ሙከራ አልተሳካም።",
                "የኤርትራ የማስታወቂያ ሚኒስቴር በድህረ ገጹ ዓርብ ዕለት ባወጣው መግለጫ ህወሓት በአሁኑ ወቅት የማያቋርጥ የጦር ከበሮውን እየደለቀና በኢትዮጵያና በኤርትራ ላይ ሦስተኛ ጥቃት ለመሰንዘር እየተዘጋጀ እንደሆነ፤ እንዲሁም የምግብ ዕርዳታውን ወታደሮችን ለመመልመል እየተጠቀመበት ነው ብሏል።",
                "በሌላ በኩል የመንግሥት ኮሙኒኬሽን አገልግሎት ሚኒስትር ለገሰ ቱሉ አል ዐይን ለተባለ የሃገር ውስጥ ሚዲያ በሰጡት መግለጫ፣",
                "“በህወሓትና በኤርትራ መካከል ያለው መካረርና አልፎ አልፎ እየተደረገ ያለው ውጊያ፤ ኢትዮጵያ እና ኤርትራን ወደጦርነት ሊያስገባ አይችልም ወይ?” በሚል ለቀረበላችው ጥያቄ፣",
                "“ወደዚያ የሚያመራ ሁኔታ እንደሌለና ህወሓት ትንኮሳውን የሚፈፅመው ሁለቱን ሀገራት ወደ ግጭት ለማስገባት እንደሆነ ገልጸው ይህ ግን መቼም ቢሆን ‘አይሳከም’ ማለታቸውን ዘግቧል።",
                "የህወሓት ቃል አቀባይ ጌታቸው ረዳ በትዊተር መልዕክታቸው ኤርትራ ባለፈው ማክሰኞ በ57ኛና በ21ኛ ክፍለ ጦሯ የፈጸመችውን ጥቃት የህወሓት ጦር ማክሸፉንና የተላኩትም አጥቂዎች በተደረገው የመልሶ ማጥቃት መደምሰሳችውን ጽፈዋል።"],
        "doc26":["ኢትዮጵያ ጋዜጣ የሌለባት ሀገር እንዳትሆን ያሰጋል",
                "ኢትዮጵያ ጋዜጣ የሌለባት ሀገር እንዳትሆን ያሰጋል",
                "በወረቀት ዋጋ መናር እና የውጭ ምንዛሬ እጥረት ምክንያት መንግስታዊው የብርሃንና ሰላም ማተሚያ ቤት በህትመት ዋጋ ላይ ከሰማኒያ ከመቶ በላይ ጭማሪ ማድረጉን ተከትሎ የጋዜጦች ዋጋ ከእጥፍ በላይ መጨመሩን የአሜሪካ ድምፅ ያነጋገራቸው አሳታሚዎች እና ጋዜጣ አዟሪዎች ተናግረዋል። የዋጋ ጭማሪው በጋዜጦችና መፅሄቶች የገፅ ብዛት እና የስርጭት መጠንም በከፍተኛ ሁኔታ እንዲቀንስ እያደረገ ሲሆን በዚህ ከቀጠለ ሀገሪቱ ጋዜጣ የማይታተምባት ሀገር ለመሆን እንደሚያሰጋት የሙያው ተንታኞች ተናግረዋል።",
                "ከአራት አመት በፊት ከፍተኛ ዋጋ ኖሮት ሰባት ብር ከሀምሳ ሳንቲም ይሸጥ የነበረው ሪፖርተር ጋዜጣ በየግዜው ዋጋ እየጨምረ ሄዶ ከሁለት ሳምንት በፊት 20 ብር ገብቷል። 6 ብር ከሀምሳ ሳንቲም የነበሩት ካፒታል እና ፎርቹን ጋዜጣም አሁን ዋጋቸው 20 ብር ነው። ከ15 እስከ 20 ብር ይሸጡ የነበሩ እንደ ፍትህ፣ ሀበሻ እና ግዮን የመሳሰሉ መፅሄቶችም እንዲሁ 25 ብር ገብተዋል።",
                "በግል ጋዜጦች እና መፅሄቶች ላይ የታየው ይህ ከፍተኛ የዋጋ ጭማሪ ዋና ምክንያቱ የመንግስት የህትመት ተቋም የሆነው ብርሃን እና ሰላም በህትመት ዋጋ ላይ ከ80 በመቶ ጀምሮ ጭማሪ ማድረጉን ለአሳታሚዎች በላከው ደብዳቤ በማስወቁ እንደሆነ የቁምነገር መፅሄት ዋና አዘጋጅ እና የመገናኛ ብዙሃን ምክር ቤት ዋና ስራ አስፈፃሚ አቶ ታምራት ሀይሉ ገልፀዋል።",
                "አቶ ታምራት እንደሚሉት ጋዜጦች እና መፅሄቶች ከእጥፍ በላይ የሆነ የዋጋ ጭማሪ አድርገውም የህትመት ዋጋቸውን ለመሸፈን አይችሉም።",
                "የህትመት ዋጋ መናር በሀገር ውስጥ የሚታተሙ ጋዜጦች እና መፅሄቶች ዋጋ እንዲጨምር ከማድረጉ በተጨማሪ የገፅ ብዛታቸው እና የስርጭት መጠናቸው በከፍተኛ መጠን እንዲቀንስ አድርጓል። ለምሳሌ 48 ገፅ የነበረው የቁምነገር መፅሄት አሁን ወደ 28 ገፅ መውረዱንና በየሳምንቱ የነበረው ህትመትም ወርሃዊ እንዲሆን መደረጉን አቶ ታምራት ነግረውናል።",
                "እንዲህም ሆኖ ዋጋውን ተቋቁመው ገበያ ላይ መቆየት የቻሉት ስድስት የግል ጋዜጦች እና አራት ወይም አምስት የሚሆኑ መፅሄቶች መሆናቸውን ላለፉት 10 አመታት በጋዜጣ አዟሪነት የሰራው ሙላቱ አየነ ይናገራል። በርካታ የስፖርት ጋዜጦችን ጨምሮ ሌሎቹ ከገበያ ውጪ ሆነዋል።",
                "ሙላቱ ጋዜጣ በመሸጥ መተዳደር ሲጀምር በሳምንት ከ500 እስከ 600 ድረስ ገቢ ያገኝ እንደነበር ይናገራል። አሁን ግን በዋጋ ጭማሪው የተማረሩ አንባቢዎች መግዛት በመቀነሳቸው ኑሮውን መደጎም አቅቶታል።",
                "ልክ እንደሱ አዲስ አበባ ውስጥ ጋዜጣ በማዞር የሚተዳደሩ ወደ 120 የሚጠጉ ወጣቶች አሉ የሚለው ሙላቱ የጋዜጦች እና መፅሄቶች ዋጋ ያደረሰባቸውን ተፅእኖ እንዲህ ይገልፀዋል።",
                "በአዲስ አበባ ዩንቨርስቲ የጋዜጠኝነት ትምህርት ክፍል መምህር የሆኑት አቶ መኩሪያ መካሻ ታዲያ ይህ ሁኔታ በዚህ ከቀጠለ ሀገሪቱ ጋዜጣ የሌለባት ሀገር እንዳትሆን ያሰጋል ይላሉ።",
                "ይህን ስጋት ለመቅረፍና የጋዜጦችና የህትመት ዋጋዎችን ህልውና ለመታደግ ወረቀት ከቀረጥ ነፃ ሆኖ እንዲገባ፣ የመንግስት ማስታወቂያዎች ለግል አሳታሚዎችም እንዲሰጥ እና መንግስታዊ ያልሆኑ የሀገር ውስጥ እና የውጭ ተቋማት ለዘርፉ ድጋፍ እንዲያደርጉ እንዲፈቀድ ባለሙያዎቹ ጠይቀዋል።"],
        "doc27":["ኢሰመኮ ሁሉም የሚዲያ አካላት በአስቸኳይ እንዲፈቱ ጠየቀ",
                "ኢሰመኮ ሁሉም የሚዲያ አካላት በአስቸኳይ እንዲፈቱ ጠየቀ",
                "እስከ ትናንት ድረስ 16 ጋዜጠኞች በሕገ ወጥ መንገድ ታስረዋል ያለው ኢሰመኮ ሁሉም የሚዲያ አካላት በአስቸኳይ እንዲፈቱ ሲል ዛሬ ባወጣው መግለጫ ጠየ።",
                "ከመግለጫው ጋር በተያያዘ ለቪኦኤ አስተያየታቸውን የሰጡት የኢሰመኮ የሕግና ፖሊሲ ሥራ ክፍል ዳይሬክተር ታሪኳ ጌታቸው፣ በእስር ላይ የሚገኙ ጋዜጠኞች እና ሌሎች የሚዲያ ሰራተኞች ሰብዓዊ መብታቸው ሊጠበቅ እንደሚገባ እና መጠየቅ ያለባቸውም በመገናኛ ብዙኃን ሕግ መሰረት እንደሆነ ገልጸዋል፡፡",
                "በተያያዘ ዜና በትናንትናው ዕለት በቁጥጥር ስር የዋሉት የፍትሕ መጽሔት ማኔጂንግ ዳይሬክተር ተመስገን ደሳለኝ እና የኢትዮ ፎረም አዘጋጅ ያየሰው ሽመልስ ዛሬ ፍርድ ቤት ቀርበው ተለዋጭ ቀጠሮ እንደተሰጠባቸው ጠበቆቻቸው ገልጸዋል፡፡",
                "ይህ በእንዲህ እንዳለ ሰቦንቱ አህመድ የተባለች የኤፍ.አይ.ቢ ቴለቪዥን ጋዜጠኛም ትናንት አመሻሽ ላይ በፖሊስ መያዟን የጣቢያው ዳይሬክተር ተናግረዋል፡፡",
                "የሚዲያ ባለሙያዎች መታሰር እንደሚያሳስባቸው ዩናይትድ ስቴትስን ጨምሮ የተለያዩ አካላት የገለጹ ሲሆን፣ በፌዴራል ፖሊስ ወንጀል ምርመራ ጠቅላይ መምሪያ የኦፐሬሽን ዋና መምሪያ ኃላፊ አቶ ሙሊሳ አብዲሳ ትናንት ምሽት ለኢቢሲ በሰጡት ማብራሪያ፣ የሚዲያ ባለሙያዎች እስር ከሕግ ማስከበር እርምጃ ጋር የተያያዘ መሆኑን ተናግረዋል፡፡"],
        "doc28":["አፋር እና አማራን ክልል በሚያጎራብት ቦታ ታጣቂዎች አደረሱት በተባለ ጥቃት ሰዎች መገደላቸው ተገለፀ",
                "አፋር እና አማራን ክልል በሚያጎራብት ቦታ ታጣቂዎች አደረሱት በተባለ ጥቃት ሰዎች መገደላቸው ተገለፀ",
                "በአፋር ክልል ዞን አንድና በአማራ ክልል የኦሮሞ ብሔረሰብ አስተዳደር ዞን አጎራባች አካባቢዎች የሚከሰተውን የጸጥታ ችግር በመቅረፍ እና በችግሩ ምክንያት የተዘረፉ ንብረቶችን በማስመለስ ሂደት ላይ በነበሩ የሁለቱም ወገን አመራሮች ላይ ለጊዜው ማንንታቸው አልታወቀም የተባሉ ታጣቂዎች በሰነዘሩት ጥቃት ከአራት የማያንሱ ሰዎች መሞታቸውን እና ወደ ዐስር የሚጠጉ ሰዎች ደግሞ የመቁሰል አደጋ እንደደረሰባቸው ተገለጸ፡፡",
                "ከኦሮሞ ብሔረሰብ ዞን ወሰንተኛ የሆነው የአፋር ክልሉ አድአር ወረዳ ድርጊቱ ሁለቱንም ወገኖች ለማጥፋት ሆን ተብሎ የታቀደ ነበር ሲል አስታውቋል፡፡",
                "ድርጊቱን የፈጸሙት አካላት ለጊዜው ማምለጣቸው ተሰምቷል፡፡",
                "የኦሮሞ ብሔረሰብ አስተዳዳር ዞን ጥቃቱ ከትናንት በስቲያ ቅዳሜ እለት የተፈጸመ ሲሆን ግጭቱ የብሔር መልክ እንዳይዝ በተደረገው ጥንቃቄ አሁን አካባቢዎቹ በአንጻራዊ ሰላም ይገኛሉ ነው ብሏል።",
                "ዘገባውን ከተያያዘው ፋይል ያዳምጡ"],
        "doc29":["አበርገሌ ውስጥ በተከሰተው በሽታ የሕፃናት ሕይወት ማለፉን አርሶ አደሮች ገለፁ",
                "አበርገሌ ውስጥ በተከሰተው በሽታ የሕፃናት ሕይወት ማለፉን አርሶ አደሮች ገለፁ",
                "በአማራ ክልል ዋግ ኽምራ ብሔረሰብ አስተዳደር ውስጥ በህወሓት ቡድን ቁጥጥር ሥር ይገኛል በተባለው አበርገሌ ወረዳ 12 ቀበሌ በተለምዶ ፅላሪ ጀርገብ እየተባለ በሚጠራ ቦታ ወረርሽኝ መከሰቱን በአካባቢው የሚገኙ አርሶ አደሮች ገለፁ።",
                "በአሁኑ ወቅት በሰቆጣ መጠለያ ጣቢያ የሚገኙት የአበርገሌ ወረዳ ዋና አስተዳዳሪ ዓለሙ ክፍሌ በሽታው ከተከሰተ አምስት ቀናት ማለፉን ገልፀዋል።",
                "የዋግ ኽምራ ብሔረሰብ አስተዳዳር ዞን ጤና መምሪያ ኃላፊ ዶ/ር ኪዳት አየለ በወረርሽኙ ህጻናት እንደሞቱ ከአንድ ቀን በፊት ሪፖርት እንደደረሳቸው አረጋግጠዋል፡፡"],
        "doc30":["አስለቃሽ ጭስ ተኩሷል የተባለው የፖሊስ ባልደረባ ተጨማሪ ጊዜ ቀጠሮ ተጠየቀበት",
                "የኢድ አልፈጥር በዓል እየተከበረ በነበረበት ወቅት አስለቃሽ ጭስበማፈንዳት ተጠርጠሮ የተያዘው የፌዴራል ፖሊስ ወንጀል መከላከል አድማ ብተና ዘርፍ ባልደረባ ኮንስታብል አንቡላ ኡቴ ዛሬ ለሁለተኛ ጊዜ ፍርድ ቤት ቀርቧል።",
                "የፌዴራል የመጀመሪያ ደረጃ ፍርድ ቤት አራዳ ምድብ 1ኛ የጊዜ ቀጠሮ ችሎት የ13 ቀን ተጨማሪ የምርመራ ጊዜ ለመርማሪ ፖሊስ ፈቅዷል። የፌደራል ፖሊስ ወንጀል መከላከል አድማ ብተና ባልደረባ የሆነው ኮንስታብል አንቡላ ኡቴ ሚያዝያ 24 ቀን 2014 ዓ.ም በተከበረው የኢድ አልፈጥር በዓል ሥነ ስርዓት ላይ፤ በአዲስ አበባ ከተማ የቀይ ሽብር ሰማዕታት መታሰቢያ ሀውልት አካባቢ በተመደበበት ቦታ ላይ የአስለቃሽ ጭስ ቦንብ ማፈንዳቱን ለፍርድ ቤቱ ባቀረበው የጊዜ ቀጠሮ መጠየቂያ ምክኒያት አብራርቷል።",
                "ለሁለተኛ ጊዜ ካለ ጠበቃ ፍርድ ቤት የቀረበው ተጠርጣሪዉ ግን ድርጊቱን ሆን ብሎ እንዳልፈፀመ አስረድቷል። “አስለቃሽ ጭሱ ሳላውቅ በድንገት ነው የፈነዳብኝ” ብሏል። ጭሱ ወደ ሕዝቡ እንዳይሄድ በማሰብ በድንጋጤ ወደ ሌላ አቅጣጫ መወርወሩንም ገልጿል።",
                "በአካባቢው የነበሩ ሰዎች የፌዴራል ፖሊስ ደንብ ልብስ ለብሶ እያዩም ቢሆን አንገቱን አንቀው ድበደባ እንደፈጸሙበትና የግራ ዐይኑና ኩላሊቱ ላይ ጉዳት እንዳደረሱበትም ለፍርድ ቤቱ አስረድተዋል። ተጠርጣሪውን ይዘው የቀረቡ ሁለት መርማሪ ፖሊሶችም እስካሁን ያከናወኑትን የምርመራ ሥራ ለፍርድ ቤቱ አስረድተዋል።",
                "ባለፉት 10 ቀናት የጊዜ ቀጠሮ ውስጥ በተጠርጣሪው የግል ስልክ ላይ ምርመራ እንዲደረግ ለብሔራዊ መረጃና ደህንነት አገልግሎት እንዲሁም ለኢትዮ ቴሌኮም ደብዳቤ መፃፋቸውን ገልጸዋል። በተጨማሪም ተጠርጣሪው የፋይናንስ ድጋፍ እንዳለው እና እንደሌለው ለማጣራት ለባንኮች ደብዳቤ መጻፋቸውን አክለው ጠቅሰዋል።",
                "የሦስት ግለሰቦችን የምስክርነት ቃል መቀበላቸውን እንዲሁም የሥራ ኃላፊዎችን ቃል መቀበላቸውንም አብራርተዋል። መርማሪዎቹ አክለውም ተጠርጣሪው በዕለቱ አንድ ብቻ ሳይሆን ሦስት የአስለቃሽ ቦንቦች ማፈንዳቱን ተናግረዋል።",
                "ከፍንዳታው በፊት ከአንዲት ሴት ጋር በአካል ማውራቱን እንዲሁም ሰልክ ተደውሎለት ሲያወራ እንደነበርም ገልጸዋል። ከደቡብ ክልል ዳዋሮ ዞን ለሥራ እንደ መጣ የገለፀው ተጠርጥረው በበኩሉ ጠያቂ እንደሌለው፣ ወላጆቹ በሕይወት እንደሌሉና ታናሽ ወንድሙን እያስተዳደረ መሆኑን አስረድቶ የዋስትና መብት እንዲፈቀድለት ፍርድ ቤቱን ጠይቋል።",
                "መርማሪ ፖሊስ በበኩሉ ግብር አበሮቹን በማፈላለግ ላይ መሆኑን ገለፆ የዋስትና መብት እንዳይሰጠው በማለት ለተጨማሪ 14 ቀን ምርመራ እንዲፈቀድለት ፍርድ ቤቱን ጠይቋል። ግራ ቀኙ ያዳመጠ የፌዴራል የመጀመሪያ ደረጃ ፍርድ ቤት አራዳ ምድብ 1ኛ የጊዜ ቀጠሮ ችሎት የ13 ቀናት ተጨማሪ የምርመራ ጊዜ ፈቀዷል።",
                "ፍርድ ቤቱ ለግንቦት 23 ቀን 2014 ተለዋጭ ቀጠሮ ሰጥቷል። በኢድ አልፈጥር በዓል አከባባር ላይ በተፈጠረው ችግር በመስቀል አደባባይ እና በአዲስ አበባ ስታድዮም አካባቢ በሚገኙ የመንግሥት እና የግል ተቋማት ላይ ጉዳት መድረሱ ይታወሳል።",
                "በዕለቱ በርካታ ሕፃናት በድንጋጤ ከቤተሰቦቻቸው ጋር መጠፋፋታቸው እና በርካታ ግለሰቦችም በጭሱ መታፈናቸው ታይቷል።"],
        "doc31":["ታይ መፅሄት ጠቅላይ ሚኒስትር ዐቢይ አህመድን በዓመቱ የዓለም 100 ተፅዕኖ ፈጣሪ ግለሰቦች ዝርዝር ውስጥ አካተተ",
                "- መፅሄቱ ጠቅላይ ሚኒስትሩን የገለፀበትን መንገድ ቃል አቀባያቸው ነቅፈዋል",
                "በዝርዝሩ እንዲካተቱ የተደረጉት በእርሳቸው አመራር በሃገሪቱ ውስጥ የርስ በርስ ጦርነት በመካሄዱ እንዲሁም ጦራቸው በጅምላ ግድያ፣ በፆታ ጥቃትና ዘር በማፅዳት በመከሰሱ መሆኑን ጠቅሷል።",
                "የጠቅላይ ሚኒስትሩ ፅህፈት ቤት የፕሬስ ኃላፊ ቢልለኔ ስዩም ይህን በመቃወም ለታይም መጽሔት በላኩትና ለአሜሪካ ድምፅ በደረሰው ኢሜል መፅሔቱ “ሆን ብሎ የጠቅላይ ሚኒስትሩን ስም በሚያጎድፍ መንገድ አንድ መቶ ተፅዕኖ ፈጣሪ ዝርዝር ውስጥ ከትቷቸዋል” ብለዋል።",
                "መፅሄቱ ባወጣው ዝርዝር “ጠቅላይ ሚኒስትር ዐቢይ አህመድ ሀገራቸው ከጎረቤት ኤርትራ ጋር የነበራትን የዓመታት ግጭት በመፍታታቸው እአአ በ2019 የኖቤል የሰላም ተሸላሚ ሲሆኑ በቀጣናው የተሻለ ሁኔታ ይፈጠራል የሚል ተስፋ ጭሮ የነበረ ቢሆንም በኢትዮጵያ እየተካሄደ ያለው የርስ በርስ ጦርነት እንዲቀሰቀስም መነሻ ዘር ዘርቷል” ብሏል።",
                "“19 ወራትን ያስቆጠረው ጦርነት በሌላ አገላለፅ በትግራይ ተወላጆች ላይ ጭካኔ የተፈፀመበት ድርጊት ሊባል ይችላል” ሲል መፅሄቱ አስፍሯል።",
                "የጠቅላይ ሚኒስትሩ ፅህፈት ቤት ቃል አቀባይ የሆኑት ቢልለኔ ስዩም “ይህ የመፅሄቱ አሳዛኝ የሆነ አቋም በአማራና በትግራይ ክልሎች ‘አሸባሪ’ ሲሉ በጠሩት “ቡድን ለተፈፀመውና ለተቀጠፈው ህይወት በአፈ ቀላጤነት የተሰለፈበትን ሁኔታ ያሳያል” ብለዋል።",
                "ታይም በዘገባው በሚሊዮን የሚቆጠሩ ሰዎች በረሃብ አደጋ ውስጥ መውደቃቸውን ጠቁሞ ይቀጥልና “ባለፈው መጋቢት ጠቅላይ ሚኒስትሩ ሰብዓዊ እርዳታ ወደ ትግራይ ለማድረስ እንዲቻል ተኩስ እንዲቆም ቢያውጁም አምና ሰኔ ውስጥ እንዳደረጉት፡ በሰብዓዊነት ምክንያት ተኩስ ማቆሙ ሥልታዊ ይመስላል፤ ለትግራይ የደረሰው ዕርዳታ ጥቂት ነው” ብሏል። “ጠቅላይ ሚኒስትር ዐቢይ የትግራይ አማፂያንን “አረም” ብለው መጥራታቸው የጥላቻ ንግግር ከፍ ማለቱን ያሳያል” ብሏል አክሎ።",
                "ቢልለኔ ስዩም “መፅሄቱ ሆን ብሎ ህወሓት ጦርነቱን መጀመሩን ማመኑን የሚመለከቱና ሌሎችንም ባለፈው ዓመት የወጡ ሪፖርቶችን ሳይጠቅስ ማለፉን” በኢሜላቸው ጠቅሰዋል። እንደማሳያም የተባበሩት መንግሥታት ድርጅት የሰብዓዊ መብቶች ኮሚሽን ከኢትዮጵያ ሰብዓዊ መብቶች ኮሚሽን ጋር በመተባበር ባወጣው ሪፖርት ላይ “ኖቬምበር 3/2020 ዓ.ም. የትግራይ ልዩ ኃይልና ተባባሪው ሚሊሺያ የኢፌዲሪ መከላከያ ሠራዊትን የሰሜን ዕዝ ማጥቃታችውን፣ የጦር ሠፈሩንም መቆጣጠራቸውን፤ ኖቬምበር 4/2020 ዓ.ም. ፌዴራል መንግሥቱ በህወሓት ላይ ወታደራዊ ዘመቻ ማድረጉን” የሚጠቁመውን ሪፖርት ጠቅሰዋል።",
                "ቃል አቀባይዋ አክለውም መጽሄቱ በምርምራ የተገኙ እውነታዎችን ትቶ የራሱን ትርክት ለምን መረጠ ሲሉ ማብራሪያ ጠይቀዋል።",
                "መፅሄቱ በተጨማሪም የኖቤል ኮሚቴው ባለፈው ጥር ባልተለመደ ሁኔታ “ጦርነቱን ለማስቆምና ሰላምን ለመቀጠል የተለየ ኃላፊነት አለባችው” ብሎ ጠቅላይ ሚኒስትሩን መንቀፉን አስታውሷል።",
                "ታይም መፅሔት በተጨማሪም ትውልደ ኢትዮጵያ አሜሪካዊቷ የሰው ሠራሽ ልህቀት (አርቴፊሻል ኢንቴሊጀንስ) ባለሞያ ትምኒት ገብሩን ሲያካትት ትሠራበት የነበረው ጉግል “ዘረኛ አሠራር ይከተላል” በማለቷ ከቴክኖሎጂ ኩባንያው ሥራዋ መባረሯን ጠቅሷል።",
                "ትምኒት በጉግል ቆይታዋ የሰው ሠራሽ ልህቀት ቡድንን ከሚመሩ ዋና ጥቁር ሴቶች አንዷ እንደነበረችና ቴክኖሎጂውን ለማሻሻል ትሠራ እንደነበር ጠቅሷል።",
                "ይህንኑ ተግባሯን የሚያሳይ “በጉግል የሰው ሠራሽ ልህቀት ቴክኖሎጂ ዘረኛ አሠራር ያለውና የአካባቢ ጥበቃን የሚጎዳ መሆኑን” የሚያሳይ የጥናት ፅሁፍ ከባልደረቦቿ ጋር በትብብር በመፃፋቸው መባርራቸውን አስታውሷል።",
                "ትምኒት በመስኩ ካሉ መሪ ተመራማሪዎች አንዷ ስትሆን የሰው ሠራሽ ልህቀት ቴክኖሎጂ ውስንነት እንዳለበትና ለምሳሌም የፊት መለያ ፕሮግራሞች (ፌሽያል ሬከግኒሽን ሾፍትዌር) ጥቁር ሴቶችን እንደማይለይ፣ በተጨማሪም በቴክኖሎጂው ዘርፍ የዘር መድልዎና ማግለል መኖሩን ዓለም እንዲረዳ ማስቻሏን ታይም መፅሄት ጨምሮ ገልጿል።"],
        "doc32":["ተማሪዎች ስለ አየር ንብረት ለውጥ ምን ያክል ያውቃሉ",
                "ተማሪዎች ስለ አየር ንብረት ለውጥ ምን ያክል ያውቃሉ?",
                "አለማችን ከምንግዜውም በላይ እየሞቀች ነው። ይህ የሙቀት መጠን መጨመር ደግሞ በርካታ ስጋቶችን ፈጥሯል። በተለይእንደ ኢትዮጵያ ባሉ ደሃ ሀራት ውስጥ የሚታየው የዝናብ ወቅት መዛባት፣ ያልተለመደ ከፍተኛ ዝናብ እና ጎርፍ ወይምከመጠን ያልፈ ሙቀት፣ በግብርና እና በከብት ርባታ የሚተዳደረውን ህብረተሰብ ለድርቅና ረሃብ አደጋ አጋልጧል።",
                "ይህ በከባቢ የአየር ሙቀት መጨመር ምክንያት እየደረሰ ያለውን የአየር ንብረት ለመዋጋት እንደመፍትሄ ከተቀመጡመፍትሄዎች አንዱ ተማሪዎች ከልጅነታቸው ጀምሮ በጉዳዩ ላይ እውቀት እንዲኖራቸው በማድረግ፣ የአየር ንብረትለውጡን ያገናዘበ አኗኗር እንዲያዳብሩ ማድረግ መሆኑን የተባበሩት መንግስታት ድርጅት ተቋማት ይመክራሉ።",
                "ለመሆኑ በኢትዮጵያ የሚገኙ ተማሪዎች ስለ አየር ንብረት ለውጥ ምን ያክል ያውቃሉ?",
                "በኮከበ ፅብሃ ሁለተኛ ደረጃ ትምህርት ቤት ተማሪ የሆነችው ስንዱ አበበ፣ የአስራ አንደኛ ክፍል ተማሪ ስትሆን ስለአካባቢጥበቃም ሆነ ስለ አየር ንብረት ለውጥ ያላት እውቀት እምብዛም ሲሆን የምታስታውሰው በጆግራፊ ትምህርት ውስጥስትማር የሰማቻቸውን ነው።",
                "ስንዱ እንደምትለው በኮከበ ፅብሃ የፆታ፣ የሚኒ ሚዲያ እና የመሳሰሉ ክለቦች ቢኖሩም፣ በአካባቢ ጥበቃ ዙሪያ የሚሰራክለብ ግን ሰምታ እንደማታውቅ ትናገራለች።",
                "ሌላው ያናገርነው ተማሪ ሚካኤል ተሾመ ይባላል። በአዲስ አበባ በሚገኘው አንድነት ዓለም አቀፍ ትምህርት ቤት የአስራሁለተኛ ክፍል ተማሪ ሲሆን ስለአየር ንብረት ለውጥ እንዲሁም የአካባቢ ጥበቃ ፅንሰ ሀሳብ ምን ያክል ያውቅ እንደሆነጠይቄው ነበር።",
                "ሚካኤል በተወሰነ መጠንም ቢሆን ስለአየር ንብረት ለውጥ እውቀት ሊያገኝ የቻለው ከጆግራፊ ትምህርት እና በትምህርትቤቱ ውስጥ ተማሪዎች ባቋቋሙት የአካባቢ ጥበቃ ክበብ አባል በመሆኑ መሆኑን ገልፆልኛል።",
                "በቦሌ ኮምዩኒቲ ሁለተኛ ደረጃ ትምህርት ቤት የሚያስተምሩት መምህር ሙሉጌታ ታያቸው በበኩላቸው በትምህርት ቤታቸውውስጥ ጥሩ እንቅስቃሴ የሚያደርግ የአካባቢ ጥበቃ ክለብ መኖሩን ገልፀው በክለቡ ከሚንቀሳቀሱ ተማሪዎች ውጪ ግንተማሪዎች ስለአየር ንብረት የሚማሩበት አጋጣሚ ውስን መሆኑን ያስረዳሉ።",
                "በአንድ ወቅት በደን ተሸፍነው የነበሩት የኢትዮጵያ ተራራማ ቦታዎች በህዝብ ብዛት ቁጥር መጨመርና ያንን ተከትሎበሚመጡ የእርሻ መስፋፋቶች አሁን ተራቁተዋል። ዝናብ በተለመደው መልኩ ወቅቱን ጠብቆ አይጥልም። ህልውናዋከተፈጥሮ ሀብት ለተያያዘው ኢትዮጵያ ደግሞ ይህ ትልቅ ስጋት ነው።",
                "በዩናይትድ ስቴትስ የሚገኘው ሚኖሶታ ዩንቨርስቲ የትምህርት፣ ፆታና፣ አየር ንብረት ለውጥ ባለሙያ የሆኑት ክርስቲና ክዎክየአየር ንብረት ለውጥና ተያይዥ ጉዳዮችን በትምህርት ቤት በመደበኛነት ማስተማር፣ ተማሪዎች ማህበረሰባቸውንእንዲረዱ እና ለውጡን ያማከለ አኗኗር ይዘው እንዲያድጉ ይረዳቸዋል ይላሉ - በተለይ ደግሞ ሴት ተማሪዎች",
                "“ሴት ተማሪዎች በተለይ እራሳቸውንና ማህበረሰባቸውን አደጋ ላይ በትምህርት ቤት ወደ አመራር ቦታ እንዲመጡበማበረታታት እና ከአየር ንብረት ለውጥ ጋር በተያያዘ በሚወሰኑ ውሳኔዎች ላይ ተሳታፊ እንዲሆኑ በማድረግ እራሳቸው እናማህበረሰባቸው ላይ አደጋ የተደቀነውን አደጋ በተወሰነ መልኩ እንዲቀንሱ ማድረግ ይቻላል። ለውጡ ያመጣውን የአካባቢናየኢኮኖሚ ሁኔታ ቀድመው ተረድተው እራሳቸውን ቀድመው ዝግጁ ያደርጋሉ።”",
                "ባለሙያዋ እንደሚሉት፣ ስለአየር ንብረት ለውጥ ተማሪዎችን በክፍል ውስጥ ማስተማር ብቻ በቂ አይሆንም። ተማሪዎችተቋማት ችግሩን ለመፍታት ስለሚያደርጓቸው ጥረቶች እንዲያውቁና የመፍትሄው አካል እንዲሆኑ ማብቃትም የትምህርትቤቶች እና የመምህራን ሀላፊነት ሊሆን ይገባል ይላሉ።"],
        "doc33":["በጦርነት የተፈናቀሉ ኢትዮጵያውያን ወደ መኖሪያቸው ለመመለስ የሚያስችል ሁኔታ እንደሌለ ተናገሩ",
                "በጦርነት የተፈናቀሉ ኢትዮጵያውያን ወደ መኖሪያቸው ለመመለስ የሚያስችል ሁኔታ እንደሌለ ተናገሩ",
                "በአብዛኛው የኢትዮጵያ አፋር ክልል አካባቢ ሲካሄድ የቆየው ግጭት ቢቆምም፣ የትግራይ ሀይሎች ክልሉንከተቆጣጠሩ በኃላ ቤታቸውን ጥለው ለመሰደድ የተገደዱ የአፋር ተወላጆች ግን ወደ መኖሪያቸው መመለስ አልቻሉም።በዚህ ጦርነት የተጎዱት የትግራይ ተወላጆች ብቻ ሳይሆኑ በአፋር ክልልም የተካሄደው ጥቃት መኖሪያ ቤቶቻቸውን እናመተዳደሪያቸውን ሙሉ ለሙሉ እንዳወደመው ለስደት የተዳረጉ ሰዎች ይናገራሉ።",
                "የተባበሩት መንግስታት ድርጅት፣ በትግራይ ክልል ከሚካሄደው ግጭት ጋር ተያይዞ ወደ 700 ሺህ የሚጠጉ ሰዎች ከቤት ንብረታቸው እንደተፈናቀሉ ባስታወቀበት የኢትዮጵያ አፍር ክልል ከሚገኙ መጠለያ ጣቢያዎች - ይህ አንዱ ነው።",
                "ከተፈናቃዮቹ የተወሰኑትም በዚህ ከክልሉ ዋና ከተማ ሰመራ በ100 ኪሎሜትር ርቀት ላይ በሚገኘው መጠለያ ውስጥ ተጠልለው ይገኛሉ።",
                "የአፋር ክልል ከትግራይ ክልል ጋር ረጅም ግዜ የቆየ ቁርኝት ያለው በመሆኑ የህወሃት ሀይሎች ጥቃት ሲያደርሱባቸው፣ ለነዋሪዎቹ ያልጠበቁት ድርጊት ሆኖባቸዋል። ከተፈናቃዮቹ አንዷ ሀሊማ ጣሂር እስማኤል ስለሁኔታው እንዲህ ታስረዳለች።",
                "“ተኝተን ነበር። የከባድ መሳሪያ ተኩስ ሰማን። ስንነሳ የጦርነት ቀጠና ውስጥ ነበርን። ባሎቻችን እና ልጆቻችን ተበታተኑ። በመኖሪያችን ላይ በተከፈተው ከፍተኛ ተኩስ ምክንያት ቤታችንን ጥለን ተሰደድን።”",
                "ሀሊማ ከአምስት አመት በታች ከሆኑ ሶስት ልጆቿ ጋር ሆና ነው የተሰደደችው። ከጥቂት ልብሶች በስተቀር ምንም ነገር አልያዙም። አሁን ልክ እንደሌሎቹ ተፈናቃዮች የእርዳታ እጅ እየጠበቁ ይኖራሉ።",
                "የትግራይ ሀይሎች ጥቃት ባደረሱባቸው የአፋር ክልል አካባቢዎች የቆዩ አንዳንድ ሰዎች እንደነገሯትም፣ መተዳደሪያዋ የነበረው የሸቀጣ ሸቀጥ ሱቅ ተዘርፎ ሙሉ ለሙሉ ወድሟል። ኮናባ በሚባለው አካባቢ የሚገኘው የቤተሰቦቿ መኖሪያ ቤትም እንዲሁ ወድሟል።",
                "“አሁን እንዴት አርገን ወደ ኮናባ እንመለሳለን? ወደ ኮናባ ብንመለስ ውሃ የለም፣ ንብረታችን፣ መገልገያ የቤት እቃዎቻችን በሙሉ ተዘርፏል።”",
                "ሀኢማ እንደምትለው ከጦርነቱ በፊት እንደሷ የተሻለ ኑሮ ይኖር የነበረውም ሆነ ድሃው የህብረተሰብ ክፍል፣ አሁን ሁሉም እኩል ደህይቷል።",
                "ቫለሪ ብራውኒንግ፣ ላለፉት ሰላሳ አመታት በክልሉ በጎ ፈቃደኛ ሆና ስታገለግል የኖረች ነርስ ናት። በሚያዚያ ወር ተዋጊ አካላት የሰብዓዊ ርዳታ እንዲደርስ በማለት ያደረጉትን ስምምነት ተከትሎ ጦራቸውን ካስወጡ በኃላ፣ በሰሜናዊው የአፋር አካባቢ የሚኖሩ ማህበርሰቦችን ጎብኝታ ነበር።",
                "የዓለም ምግብ ፕሮግራም እና ሌሎች የሰብዓዊ ርዳታ ሰጪ ቡድኖች ምግብ እና ሌሎች የእርዳታ ቁሳቁሶችን እያከፋፈሉ ቢሆንም በተለይ ርቀት ባላቸው አካባቢዎች እና ለመንገድ አመቺ ባልሆኑ ስፍራዎች የሚገኙ ሰዎችን መድረስ አስቸጋሪ ነው።",
                "“ከዚህ በኃላ ስለሚሆነውም ማሰብ አለብን። ሰዎች ወደአካባቢያቸው ሲመለሱ ልጆቻቸውን ምንድነው የሚመግቡት? ስለዚህ ርዳታ ሰጪዎች በተለይ የገንዘብ ድጋፍ በማድረግ እንዲረዱን እንፈልጋለን። እኛ ለእያንዳንዱ ቤተሰብ መተዳደሪያቸውን እንዲያገኙ እንደግፋቸዋለን።”",
                "የአፋር ክልላዊ መንግስት ባካሄደው ቅድመ ዳሰሳ በክልልሉ 20 ቢሊየን የኢትዮጵያ ብር ወይም 388 ሚሊየን የአሜሪካ ዶላር የሚያወጣ ውድመት መድረሱን አስታውቋል።",
                "በአካባቢው ውሃ የለም፣ በብዙ ቦታዎች የጤና ተቋማት እና ትምህርት ቤቶች አገልግሎት አይሰጡም። መሀመድ ሀሰን በአፋር ክልል የአደጋ መከላከል እና ምግብ ዋስትና ቢሮ ሀላፊ ናቸው።",
                "“ማህበረሰቡን ወደመጣበት ለመመለስ መሰረተ ልማቶች እንደገና መዘርጋት ይኖርባቸዋል። ሁሉንም ነገር ወደ ነበረበት ለመመለስ እና መልሶ ግንባታ ለማካሄድ ያለን አቅም እጅግ ውሱን ነው። ስለዚህ ዓለም አቀፉ ማህበረሰብ ትኩረት እንዲሰጠንና የሚያስፍልገንን ግብዓት በማሰባሰብ እንዲያግዘን ጥሪ አቀርባለሁ።”",
                "የዓለም ባንክ ሀገሪቱን በድጋሚ ለመገንባት የገንዘብ ድጋፍ አድርጓል። ሆኖም አቶ መሀመድ እንደሚሉት እንደ እስማኤል ያሉት ተፈናቃዮች ወደ ቤታቸው በሰላም እንዲመለሱ የበለጠ ርዳታ ማግኘት ያስፈልጋቸዋል።"],
        "doc34":["በጦርነት ምክንያት ሻክሮ የነበረው የኢትዮጵያና የምዕራባውያን ግንኙነት በመሻሻል ላይ እንደሚገኝ አቶ ደመቀ መኮንን ገለጹ",
                "ምክትል ጠቅላይ ሚኒስትር እና የውጭ ጉዳይ ሚኒስትር ደመቀ መኮንን የመሥሪያ ቤታቸውን የዘጠኝ ወራት እቅድ አፈፃፀም ሪፖርት ለተወካዮች ም/ቤት ባቀረቡበት ወቅት በሰሜን ኢትዮጵያው ጦርነት ምክንያት ሻክሮ የነበረው የኢትዮጵያና የምዕራባውያን ግንኙነት በመሻሻል ላይ እንደሚገኝ ገልፀዋል።",
                "“መንግሥት የሰብዓዊ ድጋፍ አቅርቦት ወደ ትግራይ ክልል እንዲገባ ምቹ ሁኔታ በመፍጠሩ፣ ችግሮችን በሰላም ለመፍታት የሚያስችል እርምጃ በመውሰዱ እና መሰል ተግባራት ምክንያት ከምዕራባውያን ጋር መተማመን እየተፈጠረ ይገኛል” ብለዋል።",
                "ይሁን እንጂ ከሰብዓዊ ድጋፍ አቅርቦት ጋር በተያያዘ መሻሻሎች ቢኖሩም፣ አሁንም ችግሮች እንደሚስተዋሉ የተለያዩ አካላት በመግለጽ ላይ ናቸው።",
                "ለሰብዓዊ ድጋፍ አቅርቦቱ ምቹ ሁኔታ ለመፍጠር በሚል፣ ህወሃት ከአፋር ክልል ታጣቂዎቹን ሙሉ በሙሉ ማስወጣቱን የሚገልጹት የክልል አመራሮች በበኩላቸው ለችግሩ ተጠያቂ የሚያደርጉት የፌዴራሉን መንግሥት ነው፡፡",
                "ሆኖም በአሁኑ ወቅት ወደ ክልሉ እየገባ ያለው እርዳታ ተስፋ ሰጭ መሆኑን ለአሜሪካ ድምፅ የተናገሩት የትግራይ ክልል የግብርናና ገጠር ልማት ቢሮ ኃላፊ ዶ/ር አትንኩት መዝገቡ መጠኑ ግን እጅግ አነስተኛ መሆኑን መግለፃቸው ይታወሳል።",
                "እንደ ዓለም ምግብ ፕሮግራም እና ዩኤስኤአይዲ ያሉ ዓለም አቀፍ ለጋሽ ድርጅቶችም በመንግስት በኩል ምቹ ሁኔታ ከመፍጠር አንጻር መሻሻሎች መኖራቸውን እና ወደ ትግራይ ክልል የሚገባው የድጋፍ አቅርቦት መጨመሩን ገልጸው፣ ሁኔታዎች ይበልጥ መሻሻል እንዳለባቸው ማመልከታቸው ይታወቃል፡፡",
                "ዝርዝሩን ከተያያዘው የድምፅ ፋይል ይከታተሉ።"],
        "doc35":["በጎንደር የተፈጸመው ሃይማኖትን መሰረት ያደረገ ጥቃት ሌላ የከረመ ቁስል ከፍቷል",
                "በጎንደር የተፈጸመው ኃይማኖትን መሰረት ያደረገ ጥቃት ሌላ የከረመ ቁስል ከፍቷል",
                "ባለፈው ሚያዚያ ወር በሰሜን ኢትዮጵያ በሙስሊሞች ላይ በተፈጸመው ጥቃት 30 ሰዎች ሞተው 100 የሚሆኑ ከቆሰሉ በኋላ ክስተቱ በክርስቲያኖች ላይ የበቀል ጥቃት እንዲጀመር ምክንያት ሆኗል የላል የቪኦኤው ሄንሪ ዊልኪንስ ከጎንደር በላከው ዘገባ፡",
                "የዓይን ምስክሮችና የማህበረሰብ መሪዎች የግጭቱ መንስሄ ነው ብለው የሚያምኑትን ምክንያት ለቪኦኤው ዘጋቢ ተናግረዋል።",
                "ጎንደር ባለፈው ወር ከተፈጸመውና የበርካቶችን ህይወት ከቀጠፈው ሃይማኖትን መሰረት ካደረገው የቡድን ጥቃት መዘዝ አሁንም ገና አላገገምችም።",
                "የአንድ የእስልምና መሪን የቀብር ሥነ ስርዓት ተከትሎ ከተፈጸመው ጥቃት በኋላ የተባበሩት መንግሥታት ድርጅት ባወጣው መግለጫ “በሃይማኖቶች መካከል የሚደረግ ግጭት” ብሎ በጠራውና በጎንደርም ሆነ በሌሎች የኢትዮጵያ ክፍሎች እየተካሄዱ ያሉ ግጭቶች እጅግ አሳስቦኛል ብሏል።",
                "ሃገሪቱ በተራዘመ የእርስ በርስ ጦርነት ውስጥ ያለች በመሆኑ የሃይማኖት ግጭት ከተጨመረበት ባለው ችግር ላይ ሌላ ችግር መጨመር ነው ይላሉ የኣካባቢው የፖለቲካ ተንታኞች።",
                "ጥቃቱ የተፈጸመው በአንድ የቅዳሜ ገበያ ሲሆን አንዳንዶች የሟቾችን ቁጥር ስምንት ሲያደርጉ ሌሎች ደግሞ ሰድሳ ያደርሱታል። አንዳንድ ነዋሪዎች ሟቾቹ የእስልምና እምነት ተከታዮች ብቻ ናቸው ሲሉ ሌሎች ደግሞ ክርስትያኖችም እንዳሉበት ይናገራሉ።",
                "የጎንደሩ ክስተት በተለያዩ የሃገሪቱ ክፍሎች የበቀል ጥቃትን ሲያስከትል በመዲናዋ አዲስ አበባ ህንጻዎች ጉዳት ደርሶባቸዋል።",
                "በጎንደር ያሉ ባለሥልጣናት ጥቃቱን በተመለከተ ሊወጡ የሚችሉ ገለልተኛ ዘገባዎችን በዓይነ ቁራኛ እየተከታተሉ ሲሆን የኢትዮጵያ ቴሌኮም ደግሞ በጎንደር ከተማ የኢንተርኔት አገልግሎቱን አቋርጧል። ነገር ግን ቪኦኤ የዓይን ምስክሮችን ለማናገር ችሏል። አስናቀው ካሴአንዱ የዓይን ምስክር ናቸው።",
                "“የቀብሩ ሥነ ስርዓት ማጠናቀቂያ ላይ የእስልምና እምነት ተከታይ የሆኑ ወጣቶች የቀብሩን ቦታ ለመከለል የሚጠቀሙበትን ድንጋይ በአቅራቢያው ካለው ቤተክርስቲያን ወሰዱ። ያኔነው በሁለቱም ወገን ያሉ ወጣቶች ወደ ግጭት የገቡት። ቀውስ ነበር” ብለዋል ምስክሩ።",
                "ሌሎች የዓይን ምስክሮች ደግሞ ጥቃቱ ሆን ተብሎ የእስልምና እምነት ተከታዮችን ኢላማ ያደረገና ለበርካታ ቀናት የተፈጸመ ነው ብለዋል።",
                "የተባበሩት መንግሥታት የሰብአዊ መብት ኮሚሽን የኢትዮጵያ ባለሥልጣናት ጥቃቱን በተመለከተ ምርመራ እንዲያካሂዱ ጠይቋል። ፖሊስ በበኩሉ ምርመራ መጀመሩን አስታውቋል።",
                "አንድ የክርስትና ሃይማኖት መሪ ግን የተባበሩት መንግሥታትን በመውቀስ ክስተቱ የተናጥል ሲሆን በከተማው በሚገኙ የክርስትናና እስልምና ተከታዮች መካከል መልካም ግንኙነት እንዳለ ተናግረዋል።",
                "ግጭቱ የፖለቲካ አጀንዳ ባላቸው ወገኖች እንዲሁም አማጽያን የተፈጸመ ነው ብልዋል ቀሲስ ዮሴፍ ደስታ ከኢትዮጵያ ኦርቶዶክስ ተዋህዶ ቤተክርስቲያን።",
                "“እኛ እንደ የኢትዮጵያ ኦርቶዶክስ ቤተክርስቲያን ግጭቱ መነሻውን ሌላ ቦታ ያደረገና ሃይማኖትን እንደ ሽፋን የተጠቀመ ነው ብለን ነው የምናምነው። ውጫዊ ሃይሎች በተለይም የፖለቲካ ፍላጎት ያላቸው ሃይሎች ከግጭቱ ጀርባ አሉ” ሲሉ ተደምጠዋል ቀሲስ ዮሴፍ።",
                "የጎንደር እስልምና ም/ቤቱ ሞላ ይብሬ በበኩላቸው ግጭቱ ለዓመታት ሲጠመቅ የኖረ ነው ይላሉ። ",
                "“ከ2016 ጀምሮ ምልክቶች ነበሩ። እነዚህን ምልክቶች ከለየን በኋላ ለሚመለከታቸው የመንግስት ቢሮዎች ሪፖርት አድርገናል። የማይገባ የሃይማኖት ትምህርት በተለይም አንዱ ሃይማኖት ከሌላው ይበልጣል የሚለው በአንዳንድ የሃይማኖት ተቋማት የሚሰጠው ትምህርት አንዱ ነው። የሌሎችን ሰብዓዊነት የሚያራክሱ በታክሲዎች ላይ የተሳሉ ስዕሎች ነበሩ” ብለዋል ሞላ ይብሬ።",
                "በጎንደር የኢትዮጵያ ኦርቶዶክስ ቤተክርስቲያን ተወካይ እንዳሉት አንዳንድ ሰባኪዎች አስተምዕሮቱ ከሚፈቅደው ውጪ ባሉ ትርክቶች ላይ ተሰማርተው ሊሆን ይችላል። ነገር ግን እነርሱ የቤተክርስትያኗ ወኪሎች አይደሉም ብለዋል።",
                "አንድ የአካባቢው ተንታኝ በበኩላቸው የጎንደሩ ግጭት ምናልባትም ከሃይማኖት እንዲሁም ክክልል ማንንት ጋር ሊገናኝ የችላል ባይ ናቸው። ጎንደር በምትገኝበት የአማራ ክልል የብሄር ማንነት ስሜት በቅርቡ እያደገ መጥቷል ብለዋል ተንታኙ ተርያ ኦስትቦ በፍሎሪዳ ዩኒቨርስቲ የሃይማኖት ትምህርት ክፍል።",
                "ተርያ ኦስትቦ አክለውም፣",
                "“የአማራ ክልልን በተመለከተ ገራሚ ነገር አለ። በጎንደር፣ ጎጃምና ሌሎችም አካባቢዎች የሚገኙ የእስልምና እምነት ተከታዮች እራሳቸውን እንደ አማራ አይመለከቱም። ተመልክተውም አያውቁም። በዚህ ክልል አማራ ማለት ክርስቲያን በተለይም የኦርቶዶክስ ክርስቲያን ማለት ነው። ስለዚህ እኔ እንደማስበው ይህ በክልሉ ውስብስብ የብሄር ማንነትን ስንመለከት የምናገኘው አስፈላጊ ነጥብ ነው” ብለዋል።",
                "ጥቃቱን በተመለከተ ምርመራው የቀጠለ ሲሆን በጎንደር ያለው ድባብ ግን አሁንም ውጥረት ያለበት ነው።"],
        "doc36":["በኢትዮጵያ የተከሰተው ድርቅ በትምህርቱ ጎራ ያሳደረው ጫና",
                "በኢትዮጵያ የተከሰተው ድርቅ በትምህርቱ ጎራ ያሳደረው ጫና",
                "የተባበሩት መንግሥታት ድርጅት ባለፉት አስርተ ዓመታት ውስጥ ታይቶ የማያውቅ ያለው አፍሪካ ቀንድን የመታው አስከፊ ድርቅ በኢትዮጵያ ብቻ በመቶ ሺዎች የሚቆጠሩ ሰዎችን ሲያፈናቅል፣ ከስድስት መቶ ሺህ በላይ ሕጻናት ከትምህርት ገበታቸው እንዲስተጓጎሉ እና በመቶዎች የሚቆጠሩት ትምህርት ቤቶች ደግሞ እንዲዘጉ ምክኒያት መሆኑ ተዘገበ።",
                "ዓለም አቀፉ የረድኤት ድርጅት ሴቭ ዘ ችልድረን እርዳታ ቡድን፣ ያላቸውን ሁሉ ያጡ ወላጆች ከተጠለሉባችው የስደተኛ ካምፖች አቅራቢያ ሕጻናቱን በመማሪያ ክፍሎች ውስጥ የሚያሰባስቡ ማዕከሎችን ገንብቷል።",
                "አርብቶ አደሮችን እና በግብርና የሚተዳደሩትን በተመሳሳይ የነበራቸውን መተዳደሪያ ባሳጣቸው ድርቅ ሳቢያ ከ900 ሺ በላይ አባወራዎች ከመኖሪያ ቀያቸው ለመፈናቀል ተገደዋል።",
                "የመጀመሪያ ደረጃ ትምሕርት ቤቶች በኢትዮጵያ በተለይም በገጠር እና ከከተሞች ራቅ ብለው በሚገኙ አካባቢዎች እጅግ ደካማ ናቸው።",
                "እንደ የተባበሩት መንግሥታት የሕጻናት መርጃ ድርጅት ዩኒሴፍ ግምገማም ከ60 በመቶ በላይ የሚሆኑት የመጀመሪያ ደረጃ ትምሕርት ቤቶች ተማሪዎች ወደ ከፍተኛ ደረጃ ትምህርት ቤቶች የሚያሸጋግግራቸውን ውጤት አያመጡም።",
                "በዚህም የተነሳ ከአጠቃላዩ 54 በመቶ የሚሆኑት ተማሪዎች ብቻ ናቸው ከስምንተኛ ክፍል የተሻገረ የትምሕርት ደረጃ የሚደርሱት።"],
        "doc37":["በኢትዮጵያ በድርቁ ሳቢያ በወላጆቻቸው ያለ ዕድሜያቸው የሚዳሩ የልጆች ቁጥር እየበዛ ነው",
                "በኢትዮጵያ በድርቁ ሳቢያ በወላጆቻቸው ያለ ዕድሜያቸው የሚዳሩ የልጆች ቊጥር እየበዛ ነው",
                "“በኢትዮጵያ በከፍተኛ መጠን እየተስፋፋው ባለው ድርቅ ተስፋ የቆረጡ ወላጆች ህጻናት ልጆቻቸውን እየዳሩ ነው” ሲል የተባበሩት መንግሥታት የህጻናት መርጃ ድርጅት ዩኒሴፍ አስታወቀ፡፡",
                "ድርጅቱ በዚህ ዓመት ያለ እድሚያቸው የተዳሩ ልጆች ቁጥር በእጥፍ መጨመሩንም አስታውቋል፡፡ ይህን እድገት ለመቀልበስና ህጻናት ልጃገረዶችን ለመጠበቅ፣ የረድኤት ድርጅቶች፣ በድርቅ ለተጠቁ ቤተሰቦች፣ በጣም የሚያስፈልጋቸውን ውሃና ሌሎች እርዳታዎችን ለማግኘት እየጣሩ ነው፡፡",
                "በኢትዮጵያ ሶማሌ ክልል ፣ ራሳቸውንም ሆነ ቤተሰቦቻቸውን መመገብ ያልቻሉ ሰዎች እርዳታ ፍለጋ ወደ ተፈናቃይ ካምፖች እየፈለሱ ነው፡፡ ራሳቸውን በገቢ ደግፈው ለማቆየትም ማናቸውንም ነገር ያደርጋሉ፡፡",
                "ናስቴሆ በኻር አብዲ ያገባቸው በ14 ዓመቷ ነበር፡፡ ይሁን እንጂ የቀደመው ባሏ እሷንና ሁለት ልጆችዋን መደገፍ ስላልቻለ በዚህ ዓመት ደግሞ ሌላ ሰው አግብታለች፡፡",
                "ተፈናቃይዋ ሙሽሪት ናስቴሆ እንዲህ ትላለች፣",
                "“ምን ማድረግ እችላለሁ? እንዳልሰራ ምንም ሙያ የለኝም፣ በዚያ ላይ አልተማርኩም፣ ልጆቼ እየተሰቃዩ ነው፡፡”",
                "18 ዓመት ያልሞላቸው ልጃገረዶች ጋብቻ በባህልም ሆነ በአገሪቱ የተለመደ ነው፡፡",
                "የተባበሩት መንግሥታት የህጻናት መርጃ ድርጅት 40 ከመቶ የሚሆኑት የኢትዮጵያ ሴቶች የተዳሩት 18 ዓመት ሳይሆናቸው መሆኑን ይገልጻል፡፡ ድርቁ ባስከተለው የመተዳደሪያ እጦት ግፊት፣ ያደረባቸው ወላጆች፣ ልጆቻቸውን መዳሩ፣ የአንድ ተመጋቢ አፍ ቀንሶ፣ የጥሎሽም ገቢ ስለሚያስገኝላቸው እንደ እፎይታ ይወስዱታል፡፡",
                "በተባበሩት መንግሥታስት የህጻናት መርጃ ድርጅት፣ የሶማሌ ክልል የመስክ አገልግሎት ኃላፊ ኡትፓል ሞይትራ እንዲህ ይላሉ",
                "“ድርቁ እጅግ በጣም ባጠቃቸው አካባቢዎች፣ በወረዳዎቹ አደጋው የከፋ መሆኑን ይነገረናል፡፡ 63 ከመቶ ያህል ጨምሮ እናየው ነበር፡፡ በእርግጥ ይህ አሃዝ ትክክለኛ ላይሆን ይችላል፡፡ ከተለያዩ ወረዳዎች ማህበረሰቡን በማነጋገር ያገኘነው ነው፡፡ ይሁን እንጂ ይህ ቁጥር በራሱ ህጻናቱ ስላሉበት ሁኔታ የሚገልጸው አስፈሪ ገጽታ አለው፡፡”",
                "ዩኒሴፍ፣ በክልሉ፣ የልጆች ያለ እድሜ ጋብቻ፣ በእጥፍ መጨመሩን ይገልጻል፡፡ ይሁን እንጂ፣ ችግሩ ከዚያም በላይ ሊሆን እንደሚችልም ያሳስባል፡፡",
                "ወላጆች ጉዳዩን በይፋ አይነጋገሩበትም፡፡ ጋብቻዎቹም በይፋ አይመዘገቡብም፡፡ ምክን ያቱም በኢትዮጵያ ህግ ትክክለኛው የጋብቻ ዕድሜ 18 ነው፡፡ ተሟጓቾች፣ ያለ እድሜ ጋብቻ በልጃገረዶቹ ላይ የሚያስከትለውን ችግር ማስተማር ምናልባት ልምዱን ሊቀንስ ይችላል ይላሉ፡፡",
                "አሁንም በዩኒሴፍ የሶማሊያ ክልል የመስክ አገልግሎት ኃላፊ ኡትፓል ሞይትራ እንዲህ ይላሉ",
                "“ራሳቸው ልጆች የሆኑት ወላጆች” በምን ሁኔታ እንዳሉ እያየን ነው፡፡ ያልተመጣጠነ ምግብ ችግር ከፍተኛ ሆኖ ፣ ራሳቸው ልጆቹ ብቻ ሳይሆኑ እነሱ የሚወልዷቸው ልጆች ራሳቸው ከከፍተኛ የተመጣጠነ የምግብ እጥረት ጋር በተያያዘ በሽታ ሲጠቁ እንመለከታለን፡፡",
                "ልጆችን በትምህር ቤት ክፍል ውስጥ ማቆየት ካለ እድሜ ጋብቻና ከእርግዝና በመከላከል ይረዳቸዋል፡፡",
                "ከህጻናትን እንዳድን ድርጅት አሊኑር መሀመድ እንዲህ ይላሉ",
                "እንደምታውቁ ትምህርት የለጋ እድሜ ጋብቻን ለመዋጋት ቁልፍ ነገር ነው፤ ልጆችን በትምህርት ቤት ይዞ ማቆየት ጠቃሚ መሆኑን ለወላጆች እንነግራቸዋለን፡፡ ልጆቻቸሁን በመዳር የሚገኝ የአጭር ጊዜ ጥቅም ሳይሆን በረጀም ጊዜ በሚጠቅማቸው ትምህርት ላይ ማዋል አለባችሁ እንላቸዋለን፡፡",
                "ናስቴሆ አብዲ ትምህርት ቤት ከመሄድ ይልቅ የተማረችው ከብቶችን ማሳዳግ ነው፡፡ ያ ችሎታዋ እሷንና እንደሷ የመሰሉ በድርቁ የተጎዱ ሌሎች ሰዎችን አልጠቀመም፡፡ ይሁን እንጂ ለሴት ልጆችዋ የምትመኘው ከሷ የተለየ ነገር ነው፡፡",
                "ተፈናቃይዋ ሙሽራ ናስቴሆ አብዲ እንዲህ ትላለች",
                "“ልጆቼን ለማስተማር አቅጃለሁ እድሚያቸው ሲደርስ ወደ ትምህር ቤት ወስዳቸዋለሁ፡፡ አላህ አቅምና ጤንነቱን ከሰጠኝ አስተምራቸዋለሁ፡፡” ናስቴሆ አብዲ፣ በማህበረሰቡ ውስጥ ያሉ ሌሎች ልጃገረዶች፣ ከጋብቻ ይልቅ ወደ ትምህርት ቤት እንዲሄዱ የምታበረታታ መሆኑንም ገልጻለች፡፡",
                "ሙሉ ዘገባውን ከተያያዘው የድምፅ ፋይል ያዳምጡ::"],
        "doc38":["በአቅርቦት እጥረት ምክኒያት አይደር ሆስፒታል ሥራ ማቋረጡን አስታወቀ",
                "በአቅርቦት እጥረት ምክኒያት አይደር ሆስፒታል ሥራ ማቋረጡን አስታወቀ",
                "በትግራይ ክልል ትልቁ የጤና ተቋም አይደር ሪፈራል ሆስፒታል ከትናንት ማታ ጀምሮ ሥራ ማቋረጡን ገለፀ። ሆስፒታሉ በሕክምና መሳሪያዎች፣ መድኃኒት እና ነዳጅ እጦት ምክኒያት ሥራውን ማቆሙ አስታውቋል።",
                "የሆስፒታሉ ሜዲካል ዳይሬክተር ዶ/ር ክብሮም ገብረስላሴ፤ ሆስፒታሉ በድንገተኛ ሕክምና ለሚመጡ የተወሰኑ ታካሚዎች ካልሆነ በስተቀር ምንም ዓይነት አገልግሎት እንደማይሰጡ ተናግረዋል።",
                "በሌላ በኩል ዓለም አቀፉ የቀይ መስቀል ኮሚቴ ከኢትዮጵያ ቀይ መስቀል ማኅበር ጋር በመተባበር በሀገሪቱ ግጭት ባለባቸው አካባቢዎች ልዩ ልዩ ድጋፎች ማድረጋቸውን ባለፈው ሳምንት ማጠናቀቂያ ለአሜሪካ ድምፅ ገልጾ ነበር።",
                "ዓለም አቀፉ የቀይ መስቀል ኮሚቴ ኢትዮጵያ ውስጥ ግጭት በተከሰተባቸው አካባቢዎች ልዩ ልዩ ድጋፍ እያደረገ እንደሚገኝ የገለፁት የኮሚቴው የኢትዮጵያ ቅርንጫፍ የህዝብ ግንኙነት ኃላፊ ፓትሪክ መጌቫንድ ባለፈው ሳምንት በ5ኛ ዙር በተላከ ድጋፍ መድሃኒት፣ ምግብና ቁሳቁሶች የጫኑ የእርዳታ ተሽከርካሪዎች ትግራይ መግባታቸውን ገልፀው ነበር።",
                "ዝርዝሩን ከተያያዘው ፋይል ያዳምጡ።"],
        "doc39":["በእነ አቶ ጌታቸው አሰፋ የክስ መዝገብ ስር ያሉ ተከሳሾች የዋስትና ጥያቄ በሰበር ውድቅ ተደረገ",
                "በእነ አቶ ጌታቸው አሰፋ የክስ መዝገብ ስር ያሉ ተከሳሾች የዋስትና ጥያቄ በሰበር ውድቅ ተደረገ",
                "የዋስትና ጉዳያቸው በተለያዩ ፍርድ ቤቶች ሲያከራክር የቆየው በቀድሞ የመረጃ እና ደኅንነት አገልግሎት ኃላፊ አቶ ጌታቸው አሰፋ ስም በሚጠራ መዝገብ የተከሰሹ ተከሳሾች የዋስትና የይግባኝ አቤቱ በአብላጫ ድምፅ ውድቅ ተደረገ።",
                "ተከሳሾቹ ጉዳያቸውን በማረሚያ ቤት ሆነው እንዲከላከሉም ብይን ሰጥቷል፡፡ የተከሳሾች ጠበቆች በበኩላቸው የሰበር ሰሚ ችሎቱ ብይን ተከሳሾች የመከላከያ አቤቱታቸውንና ማስረጃዎቻቸውን አዘጋጅተው ለማቅረብ አስቸጋሪ እንደሚያደርግባቸዋል ገልፀዋል፡፡",
                "የዛሬውን የችሎት ውሎ የተከታተለው የአዲስ አበባው ዘጋቢያችን ገብረሚካኤል ገብረመድህን ዝርዝር አለው።"],
        "doc40":["በደራሼ ወረዳ በተኩስ ልውውጥ ሲቪሎች መገደላቸውን ነዋሪዎች ገለጹ",
                "በደራሼ ወረዳ በተኩስ ልውውጥ ሲቪሎች መገደላቸውን ነዋሪዎች ገለጹ",
                "በደቡብ ክልል ደራሼ ወረዳ ውስጥ መሳሪያ ታጥቀው ይንቀሳቀሳሉ የተባሉ ታጣቂዎች እጃቸውን እንዲሰጡና ትጥቃቸውን እንዲፈቱ በአካባቢው የተቋቋመው ኮማንድ ፖስት የሰጠው ጊዜ ገደብ ማብቃቱን ተከትሎ በመንግሥት ወታደሮችና በታጣቂዎቹ መካከል የተኩስ ልውውጥ መደረጉን የልዩ ወረዳው ነዋሪዎች ለአሜሪካ ድምፅ ተናገሩ። ነዋሪዎቹ ፈርተው ከአካባቢው በመሸሽ ጫካ ውስጥ እንደሚገኙ ተናግረዋል።",
                "በአካባቢው የተቋቋመው ወታደራዊ ዕዝ ጥምር ኃይል ምክትል ሰብሳቢ ሌተናል ኮሎነል ፈጥነ ሲሳይ ታጣቂዎቹ የተሰጠውን የጊዜ ገደብ ተጠቅመው እጃቸውን የማይሰጡ ከሆነ እዙ እርምጃ እንደሚወስድ ማስታወቃቸውን የክልሉ የመንግትሥ ቴሌቪዥኝ ጣቢያ ዘግቧል።",
                "ዮናታን ዘብዲዮስ ዘገባ ነው።"],
        "doc41":["በዳግማዊ ምኒልክ ሆስፒታል የተመረቀው የኩላሊት እጥበት ማዕከል",
                "በዳግማዊ ምኒልክ ሆስፒታል የተመረቀው የኩላሊት እጥበት ማዕከል",
                "በመንግሥት ሆስፒታሎች ይሰጥ የነበረውን የኩላሊት እጥበት አገልግሎት በአምስት እጥፍ እንደሚያሳድግ የተገለፀው በዳግማዊ ምኒልክ ሆስፒታል የተመረቀው ማዕከል ለታካሚዎች ትልቅ እፎይታ ነው ሲሉ የኢትዮጵያ የኩላሊት ሕመምተኞች በጎ አድራጎት ማኅበር መስራች አቶ ሰለሞን አሰፋ ተናግረዋል።",
                "ማዕከሉ በቀን እስከ 90 ሰዎችን የማገልገል አቅም እንዳለው ተገልጿል።"],
        "doc42":["በግጭት ምክኒያት ከደራሼ የተፈናቀሉ ነዋሪዎች መቸገራቸውን ገለጹ",
                "በግጭት ምክኒያት ከደራሼ የተፈናቀሉ ነዋሪዎች መቸገራቸውን ገለጹ",
                "በደቡብ ክልል ደራሼ ልዩ ወረዳ በግጭት ምክኒያት የተፈናቀሉ በሺሕዎች የሚቆጠሩ የአካባቢው ነዋሪዎች በችግር ላይ እንደሚገኙ ተናገሩ። አብዛኞቹ መኖሪያ ቤታቸው በመቃጠሉ መፈናቀላቸውን የገለፁት ነዋሪዎች መጠለያ ሳያገኙ ብዙ ቀናትን እንዳሳለፉ ገልፀዋል።",
                "ከክልሉ አደጋ ሥጋት ሥራ አመራር ኮሚሽን ምላሽ ለማድረግ ያደረግነው ጥረት አልተሳካም። ምላሽ እንዳገኘን ይዘን እንመለሳለን።",
                "ዘገባውን ያጠናቀረው ዮናታን ዘብዲዮስ ነው።"],
        "doc43":["በትግራይ ሰዎች በረሃብ ሲሰደዱ ህፃናት ተትተዋል",
                "ጦርነት ወደ ደቆሳት እና የተባበሩት መንግሥታት ድርጅት የተወሰነው ክፍሏ ወደ ከፍተኛ ረሃብ እየገባች ነው ወደሚላት የትግራይ ክልል፣ በወራት ጊዜ ውስጥ የገባው እርዳታ፣ ጥቂት እና አዝጋሚ መሆኑ ተገልጿል፡፡",
                "እጅግ በጠናው ረሃብ ሳቢያ ለመሰደድ ከተገደዱ የትግራይ ተወላጆች ውስጥ፣ አንዳንዶቹ ቤተሰቦቻቸውን ጥለው ለመሄድ እስከመገድድ መድረሳቸውን ይናገራሉ፡፡",
                "ሰቆጣ ጦርነትና ረሀብን በመሸሽ ከትግራይ የተፈናቀሉ የብዙ ሺሕ ሰዎች መኖሪያ ናት፡፡ ሁል ጊዜ ጧት ጧት በከተማው ወደሚገኙ መንግሥታዊ ወዳልሆኑ የእርዳታ መስጫ ጣቢያዎች፣ በመቶዎቹ የሚቆጠሩ ተፈናቃዮች ይሰባሰባሉ፡፡",
                "አንዳንድ ጊዜ የሚሰጣቸው ምግብ ይኖራል፡፡ ብዙ ጊዜ ግን አይኖርም፡፡ 10 ኪሎሜትር ርቀት ላይ የምትገኘው ትግራይ ለዓመት ያህል ለሰብአዊ እርዳታ ዝግ ሆና ትገኛለች፡፡ ወደ ክልሉ ስላልደረሰው እርዳታ የኢትዮጵያ መንግሥትና የትግራይ አማጽያን እርስ በእርሳቸው ይወነጃጀላሉ፡፡",
                "“ቢያንስ 1ሺ 900 ህጻናት ከወዲሁ በረሃብ ሞተዋል” የሚሉት የረድኤት ድርጅቶችና የክልሉ ጤና ባለሥልጣናት፣ ትግራይ ውስጥ ወደ 700ሺ የሚጠጉ ሰዎች ወደ ከፍተኛ ረሃብ በተጠጋ ሁኔታ ውስጥ እንደሚኖሩ ይናገራሉ፡፡",
                "ካሳሁን ባዬ የስድስት ልጆች አባት ሲሆኑ፣ ቤተሰባቸውን ትተው ሰሞኑን ከትግራይ ሰቆጣ ገብተዋል፡፡ ነፍሰጡር የነበረችው ባለቤታቸው ወልዳ እዚያው መቅረቷን ይናገራሉ። “እዚያ የምበላው የለኝም። ወልዳለች እሷ እዚያው አትቀርም።” ይላሉ። ምግብ ወዳለበት ቦታ ካልመጡ ሊሞቱ ይችላሉ የሚል ስጋት አላቸው። “ምን ያደርጋል በክፋት ነው የመጣው እንጂ ሌላ ምንም የለም” ስሉም ሁኔታውን ያማርራሉ።",
                "እሳቸው የሚሉት፣ የቤተሰባቸው አባላት የሚበላ ምንም ነገር የሌላቸው መሆኑን ያውቃሉ፣ ግን ምንም ሊያደርጉ አይችሉም፡፡ እሳቸው ወደዚያው እስኪመለሱ ድረስ በህይወት ከቆዩዋቸው፣ ወደ ሰቆጣ ሊያመጧቸው ይሞክራሉ፡፡ እነሱን ወደኋላ መተዋቸው በመጨከን አይደለም ይላሉ፡፡ ይሁን እንጂ ሁኔታው እሳቸው ሊሸከሙት ከሚችሉ በላይ ነው፡፡",
                "መንግሥት ጋዜጠኞችን ወደ ትግራይ እንዳይገቡ በማገዱና የቴሌኮሙኒኬሽን አገልግሎትንም ዝግ እንዲሆን በማድረጉ፣ ስለቀውሱ የተሟላ መረጃ ለማግኘት አስቸጋሪ ነው፡፡",
                "ይሁን እንጂ ቪኦኤ ሰሞኑን ወደ ሰቆጣ በመሄድ በዚያ የሚገኙ ተፈናቃዮችን ለማነጋገር ችሏል፡፡",
                "ካሳ ተጋሩ የአማራ ብሄር ተወላጅ ናቸው፡፡ የትግራይ ተወላጅ የሆኑት ባለቤታቸው ከሳቸውና ከልጆቻቸው ጋር አብረዋቸው አለመምጣታቸውን ተናግረዋል፡፡ ስለ ልጃቸው ሲናገሩም “እዛ ድንበር ስለሆን አማርኛ ቋንቋ እራሱ አትችልም። ትግርኛ ነው የምትናገረው። እና ሁል ጊዜ እንደው መቼ ነው ሰላም የሚሆነው? እና አባቴን አገኘው ይሆን ትላለች።” ይላሉ።",
                "የመብት ተሟጋች ቡድኖች የአማራ ክልልን ጨምሮ በትግራይ ተወላጆች ላይ የሚደረገው ብሄር ተኮር ግድያ መኖሩን ሲያስጠነቅቁ ቆይተዋል፡፡ “ሰዎች ከትግራይ አምልጠው የሚወጡበትን የሰብአዊነት ኮሪደር መፍጠሩ ቀውሱን በማርገብ ይረዳል” ይላሉ፡፡",
                "ሳራ ዲርዶርፍ ሚለር መሰረቱን ዋሽንግተን ያደረገው መንግሥታዊ ያልሆነው የሪፊጂ ኢንተርናሽናል ድርጅት ፌሎ ናቸው፡፡",
                "“በትክክል፤ ከዚያ ለቀው መውጣት የሚፈልጉ ሰላማዊ ሰዎች የሚወጡባቸው ተጨማሪ መንገዶች ያስፈላጋቸዋል፡፡ ይህ በዓለም አቀፍ ሕግ መሠረታዊ መርሃ ነው። እጅግ መሰረታዊ የሆነ የስደተኝነት ሀሁ ነው፡፡” ብለዋል።",
                "በሰቆጣ የእርዳታ ሠራተኛዋ ዝናሽ ወርቁ ሁሉም ሰው ዕርዳታ ማግኘት አለበት ትላለች።",
                "“ተፈናቅሎ ከየትም ይምጣ ከየትም። ሰው በሰውነቱ ደረጃ ማግኘት ያለበትን ድጋፍ ማግኘት አለበት። በቃ ይሄ ነው የሰው መገለጫው። ስንፈጠር ጀምሮ ወደዚህ የመጣንበት አላማ ይህ ነው። ስለዚህ ነገ የተወሰኑ ባለሥልጣኖች ወይም ሁለት የፖለቲካ ድርጅቶች ባለመስማማታቸው የሰው ሕይወት ማለፍ የለበትም።” ብለዋል።",
                "በሌላም በኩል ተስፋ መቁረጥ አሁንም ሰዎችን ወደ ሰቆጣ ተፈናቅለው እንዲመጡ እያደረጋቸው ነው፡፡ ከነዚህ አንዱ የሆኑት ቀናው አስፋው ናቸው።",
                "“ዝም ብዬ መንገድ መንገዱን እየዋልኩ እያደርኩኝ አራት ቀንና አራት ለሌት ስጓዝ ነው የመጣሁት በረሃብና በጥም። ረሃብ ያስፈራል። እሞታለሁ ብዬ እያወኩ ነው የመጣሁት። መንገድ ለመንገድ እየሄድኩ ልሙት ብዬ እርግጥ መጥቻለሁ። ሰራዊቱም አልጠየቀኝም ዝም ብለው ሰደዱኝ” ብለዋል።",
                "ብዙዎቹ ሰዎች ትግራይን ለቀው ከመውጣታቸው በፊት ትግራይ ውስጥ አዋቂና ህጻናት ሰዎች በረሃብ ሲሞቱ መመልከታቸውን ተናግረዋል፡፡",
                "/የቪኦኤ ዘጋቢ ሄንሪ ዊልክንስ ያጠናቀረው ዘገባ ነው/"],
        "doc44":["በተለያዩ ዲጂታል ሚዲያ ላይ የሚሠሩ ከአሥር በላይ አዘጋጆች መታሠራቸውን ቤተሰቦቻቸው ገለጹ",
                "በኢትዮጵያ በተለያዩ ዲጂታል ሚዲያ ላይ የሚሠሩ ከአሥር በላይ አዘጋጆች ከትላንት በስቲያ ትናንት እና ዛሬ መታሰራቸውን ቤተሰቦቻቸው ገለፁ።",
                "የኢትዮጵያ መንግሥት በዚህ ጉዳይ ላይ እስካሁን በቀጥታ ያለው ነገር ባይኖርም ትላንት ባወጣው ከእስር ጋር የተያያዘ መግለጫ በሁሉም ክልሎች በወንጀል የተጠረጠሩ ግለሰቦችን በቁጥጥር ሥር እየዋለ መሆኑን ገልፆ ነበር።",
                "በተለያዩ መጽሄቶችና ጋዜጦች ላይ በፀሐፊነትና በማኅበረሰብ አንቂነት የምትታወቀው በሙያዋ መምህር የሆነችው መስከረም አበራ ዛሬ ከባሕርዳር ወደ አዲስ አበባ ስትመለስ ቦሌ አይሮፕላን ጣቢያ ላይ መያዟና እስካሁን የት እንዳለች እንደማይታወቅ ባለቤቷ አቶ ፍፁም ገ/ሚካኤል ገልጿል።",
                "ከረጅም ዓመታት በፊት “ሻይ ቡና” በተሰኘ የቴሌቭዥን ፕሮግራም የሚታወቀውና ከቅርብ ጊዜ ወዲህ ደግሞ “ገበያኑ በተሰኘ” የዩትዩብ ቻናል ላይ ሐሳቡን የሚያቀርበው ሰሎሞን ሹምዬ መያዙንም የቅርብ እህቱና ጠበቃው ተናግረዋል።",
                "ሰሎሞን ዛሬ ፍርድ ቤት መቅረቡንና የቀረበበት ውንጀላም “በሚድያ ሁከት የሚያስነሳ መግለጫ ሰጥቷል” የሚል መሆኑን ጠበቃው አቶ በፍቃዱ ስዩም ተናግረዋል።",
                "በተጨማሪም “ንስር” እና “አሻራ” የሚባሉ የዲጂታል ሚዲያ ውጤቶች ስምንት አዘጋጆች ከትላንት በስተያ ባህር ዳር ከተማ በሚገኘው ቢሮአቸው ውስጥ ሥራ ላይ እንዳሉ መያዛቸውን አሻራ ሚድያ ላይ የሚሠራው የጋሻዬ ፈረደ ባለቤት ወ/ሮ ብሌን ተጫነ ለአሜሪካ ድምፅ ተናግረዋል።",
                "አዘጋጆቹ ትላንት ለሊት ወደ ንፋስ መውጫ ማረሚያ ቤት እንደተወሰዱ ፊት ለፊት በርቀት ከመተያየት ውጭ መገናኘት እንደማይቻልና በሰው በኩል እቃ እንደላኩላቸው ተናግረዋል",
                "በጉዳዩ ላይ ምላሽ ለማግኘት የመንግሥት ኮምዩኒኬሽንስ ጉዳዮች ሚኒስትር ዶ/ር ለገሰ ቱሉ ስልክ ላይ ከትላንት ጀምሮ ተደጋጋሚ ሙከራ ብናደርግም ስልካቸው ስለማይነሳ ልናገኛቸው አልቻልንም። ከሌላ የኮምዩኒኬሽንስ ቢሮ ኃላፊ ባገኘነው መረጃ አብዛኛው የመንግሥት ባለሥልጣናት ስብሰባ ላይ መሆናቸው ተነግሮናል።",
                "በሌላ በኩል የኢትዮጵያ መንግሥት እየተካሄደ ባለው በዚህ የማሠር እንቅስቃሴ ላይ እስካሁን በቀጥታ ያለው ነገር የለም። ይሁን እንጂ መንግሥቱ ትላንት ባወጣው መግለጫ “በተለይ የጋዜጠኝነትን ካባ በመልበስ ሁከትና ብጥብጥ ለመፍጠር በሚንቀሳቀሱ ኃይሎች መንግሥት የሚወሰደውን እርምጃ አጠናክሮ ይቀጥላል” ብሏል።",
                "በሀገሪቱ በተለያዩ አካባቢዎች ዝርፊያ፣ ስርዓት አልበኝነትና ውንብድና በመበራከቱ የሕዝቡን ቅሬታ መሠረት በማድረግ በሁሉም ክልሎች በወንጀል የሚጠረጠሩ ግለሰቦችን መንግሥት በቁጥጥር ሥር እየዋለ መሆኑን በዚሁ መግለጫው ገልጿል።"],
        "doc45":["በሶማሌ ክልል የፀጥታ አካላት በወሰዱት መጠን ያለፈ የኃይል እርምጃ ሰዎች መገደላቸውን ኢሰመኮ አስታወቀ",
                "በሶማሌ ክልል የፀጥታ አካላት በወሰዱት መጠን ያለፈ የኃይል እርምጃ ሰዎች መገደላቸውን ኢሰመኮ አስታወቀ",
                "በሶማሌ ክልል ቦምባስ ከተማ መጋቢት 11 እና 12 በክልሉ ፀጥታ ኃይሎች እና በታጠቁ ግለሰቦች በተወሰደ ከመጠን ያለፈ የኃይል እርምጃ 11 ሰዎች ሲሞቱ በትንሹ 33 ሰዎች ላይ የአካል ጉዳት መድረሱን ኢሰመኮ አስታወቀ።",
                "ድርጊቱ የተፈጸመው በክልሉ ፋፈን ዞን ጉርሱም ወረዳ ቦምባስ ከተማ በባሕላዊ ሥነ ሥርዓት የጎሳ መሪ (ሱልጣን) ለመምረጥ በተሰበሰቡ ሰዎችና በፀጥታ አካላት መካከል በተፈጠረ አለመግባባት መሆኑን በኢሰመኮ የሰብአዊ መብቶች የምርመራና ክትትል ስራ ክፍል ሪጅናል ዳይሬከተር አቶ ኢማድ አብዱልፈታህ ለቪኦኤ ገልጸዋል፡፡",
                "በወቅቱ የተወሰደው እርምጃ ከመጠን ያለፈ መሆኑን የክልሉ ፖሊስ ኮሚሽንም ማረጋገጣቸውን የተናገሩት አቶ ኢማድ፣ ለሟች ቤተሰቦች እና ጉዳት ለደረሰባቸው ሰዎች ካሳ ቢከፈልም ወንጀሉን የፈጸሙ አካላት ተጠያቂ መሆን አለባቸው ብለዋል፡፡",
                "በዚህ ጉዳይ ላይ ከሶማሌ ክልል የመንግስት አካል መረጃ ለማግኘት ያደረግነው ጥረት ለጊዜው አልተሳካም፡፡"],
        "doc46":["በላሊበላ ነዋሪዎች ከጦርነት ለማገገም እየታገሉ ነው",
                "በላሊበላ ነዋሪዎች ከጦርነት ለማገገም እየታገሉ ነው",
                "በሰሜን ኢትዮጵያ በተባበሩት መንግሥታት ድርጅት የዓለም ቅርስ ሆኖ የተመዘገበውና ከትግራይ ክልል ድምበር በቅርብ ርቀት ላይ የሚገኘው ላሊበላ ከተማ ከጦርነቱ በፊት የበርካታ ቱሪስቶች መዳረሻ ነበር። በጦርነቱ ምክንያት ግን የተለያዩ አስተዳዳሪዎች በተፈራረቁባት ከተማ ከአለት ተፈልፍለው የተሰሩትን ቤተክርስቲያናት ለማየት ይደረግ የነበረው ጉብኝት አሁን ቆሟል። ሄነሪ ዊልኪንስ ከዚህ ሁኔታ ለማገገም የሚደረገውን ጥረት ቃኝቶ ከላሊበላ ያደረሰንን ዘገባ ነው።",
                "በባዶ እጅ ተቆራርጠው የተሰሩት የላሊበላ ውቅር አብያተ ክርስቲያናት በዚህ ስፍራ ከ900 ዓመታት በላይ እንደቆሙ ይገመታል። ባለፈው ዓመት ግን በኢትዮጵያ እየተካሄደ ባለው ጦርነት ምክንያት ላሊበላ የውጊያ ሜዳ በመሆኑ የተባበሩት መንግሥታት ድርጅት የወደፊት ዕጣ ፈንታው በከፍተኛ ሁኔታ እንደሚያሳስበው ግለፆ ነበር።",
                "በጦርነቱ ወቅት ከተማዋ ቢያንስ አምስት ግዜ በተለያዩ እጆች ላይ ወድቃለች - በትግራይ ኃይሎች፣ በፌዴራል መንግሥቱ እና በአጋር ሚሊሺያዎች።",
                "በየነ አባተ በላሊበላ የሚገኘው 'ቶፕ 12' የተሰኘ ሆቴል ዋና እንግዳ ተቀባይ ነው። የህወሓት ሀይሎች ከተማዋን ተቆጣጥረው በነበረበት ወቅት ሆቴሉ መዘፈፉንና ለተዋጊዎቹ እንደሆስፒታል ማገልገሉን ይናገራል። ሆቴሉ ተፀዳድቶ እንደገና ሥራ ከጀመረ ገና ሁለት ሳምንቱ ነው።",
                "“ዋናው ችግር ለውሃ ኃይል ማመንጫው የሚሆነው የውሃ አቅርቦት ነው። መንገዱ እራሱ ገና ተሰርቶ አላላቀም። ሥራው በኮንትራት የተሰጠው ለቻይናዎች ነበር። ግን የህወሓት ወታደሮች ሁሉንም ማሽኖች ወሰደዋቸዋል። በዛ ምክንያት ጎብኚዎች ወደዚህ አይመጡም። ጥቂት ጎብኚዎች ብቻ ናቸው በአይውሮፕን የመጡት።”",
                "በሆቴሉ የደረሰው ከዚህም ሊከፋ ይችል ነበር። ከአጠገቡ ያለውን ሆቴል የህወሓት ወታደሮች ከጠቆጣጠሩት በኋላ የኢትዮጵያ መንግሥት ሰው አልባ አውሮፕላን (ድሮን) በመጠቀም ጥቃት እንዳደረሰበት ነዋሪዎች ይናገራሉ።",
                "በሆቴሉ ውስጥ ሲገባ መስኮቶቹ ፈራርሰዋል፣ የተሰባበሩ መስታወቶች እና ሌሎች ፍርስራሾችም መሬቱን ሸፍነዋል።",
                "የከተማዋ ኢኮኖሚ በዋናነት ኢትዮጵያዋውያን በሚያደርጉት ሀይማኖታዊ ጉዞ እና ከተለያዩ የዓለም ክፍሎች ቤተክርስቲያናቱን ለማየት በሚመጡ ቱሪስቶች ላይ የተመሰረተ ነው። የኮቪድ-19 ወረርሽኝ እና ግጭቱ ተደማምረውባለፉት ሁለት ዓመታት ውስጥ የጎብኚዎች ቁጥር እንዲወርድ አድርጎታል።",
                "አሁን ከተማዋ ከሁኔታው ለማገገም እየታገለች ነው። የኤሌክትሪክ አገልጎት የለም፣ የውሃ አቅርቦትም በከፍተኛ ሁኔታ ጉዳት ደርሶበታል።",
                "ከላሊበላ ቤተክርስቲያናት ከአንደኛው ወጪ የመታሰቢያ እቃዎችን የሚሸጠው ድንቁ ፈንተ እንደሚለው ህወሓት ተቆጣጥሮ በነበረበት ወቅት መተዳደሪያ ማግኘት በጣም አስቸጋሪ ነበር።",
                "“ጦርነቱ የንግድ ሥራዬን ሙሉ ለሙሉ ነው ያቆመው። በግጭቱ ጊዜ ማንም የመታሰቢያ እቃዎችንም ሆነ የሀይማኖት መፅሃፍትን ገበያ ወስዶ ለመሸጥ አይደፍርም ነበር፣ ምክንያቱ በጣም ስለሚፈሩ። ደግሞም የህወሓት ወታደሮች ያለን ገንዘብ በሙሉ ይወስዱብናል። ስለዚህ ዞር ብለን ለመቆየት ወሰንን።”",
                "ሌላው በአካባቢው አስጎብኚ ሆኖ የሚሰራው አያሌው አብይ እንደሚለውም በግጭቱ ወቅት የንግድ ሥራው ሙሉ ለሙሉ ተዘግቶ የነበረ ሲሆን አሁንም ከሁኔታው ለማገገም የማይቻል ሆኖበታል።",
                "“ይሄ ከመከሰቱ በፊት፣ በየሁለት ወይ በየሦስት ቀኑ የማስጎብኘት ስራ እሰራለሁ። ላለፉት ሦስት ዓመታት ግን ምንም ነገር አልነበረም። ሁሉም ነገር ተዘግቷል ወይ ታግዷል። እዚህ ማንም በትክክል ስራ እየሰራ ያለ የለም።”",
                "በተባበሩት መንግሥታት ድርጅት የትምህርት የሳይንስና የባህል ተቋም የሆነው ዩኔስኮ ውስጥ የሚሰሩት ላዛሬ ኤሉንዶአሶሞ እንደሚሉት ተቋሙ ላሊበላን ለመደገፍ እቅድ አለው።",
                "“ዋናው የሚያሳስበን ነገር በአካባቢው የሚኖሩት ማህበረሰብ ናቸው። ስለስፍራው የሚጨነቁ፣ በዓለም አቀፍ ደረጃ ተፈላጊ ለሆነው ታሪካዊ ቅርስ የሚያስቡ ማህበረሰብ ናቸው። ስፍራውን ተንከባክበው ለበርካታ ዘመናት ሲጠቀቡበት እንደቆዩት አሁንም እንዲጠቀሙበት ይፈልጋሉ።”",
                "የዩኔስኮ ተወካዮች በዚህ ወር መጨረሻ ወደ ላሊበላ ተጉዘው ስፍራውን የመጎብኘትና ምን አይነት ድጋፍ እንደሚፈልግ የመገምገም እቅድ እንዳላቸው አሶሞ ተናግረዋል።"],
        "doc47":["ቀይ መስቀል ኮሚቴ ስለተለቀቁ ምርኮኞች እንደማያውቅ አስታወቀ",
                "ትግራይ ክልልን እያስተዳደሩ ያሉት ባለሥልጣናት ሰሞኑን ይፋ ባደረጉት የፌደራሉን መንግሥት የጦር ምርኮኞች የመልቀቅ እንቅስቃሴ ውስጥ ተሣትፎ እንደሌለው ዓለምአቀፍ ቀይ መስቀል ኮሚቴ አስታውቋል።",
                "የኮሚቴው የአዲስ አበባ ቢሮ የኮምዩኒኬሽንስ ኃላፊ ፓትሪክ ሜዤቫንድ “ክልሉ የተማረኩ የፌደራል መንግሥት ወታደሮችን ለመልቀቅ መወሰኑን እንዳሳወቀ የሰሙት ከማኅበራዊ ሚዲያ መሆኑን” ገልፀዋል።",
                "በክልሉ የምርኮኞች ማዕከል አስተባባሪ መሆናቸውን የገለፁት አቶ ብርሃነ ከበደ ከትናንት በስተያ ሐሙስ ግንቦት 11/ 2014 ዓ.ም መቀሌ ለሚገኘው የቪኦኤ ሪፖርተር ሙሉጌታ አፅብሃ በሰጡት ቃል ከአራት ሺሕ በላይ ምርኮኞች እንደሚለቀቁ የተናገሩ ሲሆን ሪፖርተራችን የክልሉ መንግሥት “ምርኮኛ ወታደሮች ናቸው” ያላቸውን ሰዎች ለመሸኘት በሚል መቀሌ ውስጥ በተዘጋጀው ሥነ ሥርዓት ላይ ተገኝቷል።",
                "“ወታደሮቹ የትግራይ ኃይሎች እስከሚቆጣጠሯቸው አካባቢዎች በመኪና እንደሚሄዱና ቀጣይ ጉዟቸው ደግሞ ከዓለምአቀፍ ቀይ መስቀል ጋር በመተባበር እንደሚሆን” አቶ ብርሃነ መግለፃቸውን አስመልክቶ ከቪኦኤ ለቀረበላቸው ጥያቄ አዲስ አበባ የሚገኙት የኮሚቴው ቃል አቀባይ ሜዤባንድ “ላረጋግጥልህ የምችለው ዓለምአቀፍ የቀይ መስቀል ኮሚቴ በዚህ ሥራ ተሣታፊ አለመሆኑን ነው” ብለዋል።",
                "የትግራይ ክልል የውጭ ግንኙነት ቢሮ አስተባባሪ መሆናቸውን የሚናገሩት ካናዳ የሚገኙት የቀድሞ የኢትዮጵያ ዲፕሎማት አቶ ዮሃንስ አብርሃ “ምርኮኞች በሚለቀቁበት ጊዜ እንደ ቀይ መስቀል ወይም ሌላ ዓለምአቀፍ ተቋም ትብብር ውጪ ሊደረግ እንደማይችል” ገልፀው ነገር ምን ዓይነት ክፍተት እንደተፈጠረ መቀሌ ከሚገኙት ባለሥልጣናት አጣርተው ምላሽ እንደሚሰጡ ገልፀውልናል።",
                "በሌላ በኩል ደግሞ “የትግራይ ኃይሎች የምህረት መርኃግብር አካል በሆነ እርምጃ ከ4 ሺህ በላይ የጦር ምርኮኞችን መልቀቃቸውን” የህወሃት ቃል አቀባይ ትዊት ያደረጉትን መግለጫ ጠቅሶ አሶሼትድ ፕረስ ትናንት፤ ዓርብ ዘግቧል።",
                "ህወሃት እሥረኞቹን መልቀቁን ያስታወቀው በትግራይ ክልልና በፌደራሉ መንግሥት ባለሥልጣናት መካከል የተጋጋሉ ቃላት መለዋወጥ እየተሰማ ባለበትና ትንኮሳ እና ለአዲስ ግጭት ሊያገረሽ ይችላል የሚል ሥጋት በበረታበት ወቅት ነው።",
                "መሸኘታቸው ከተነገረው ምርኮኞች መካከል 401ዱ ሴቶች መሆናቸውን የህወሃቱ ቃል አቀባይ ያሠራጩት መግለጫ አመልክቷል።",
                "አብዛኞቹ ወታደሮች የተማረኩት ከትግራይ ክልል ውጪ ነበሩ ውጊያዎች መሆኑን የምርኮኞቹ ማዕከል አስተባባሪ የሆኑት አቶ ብርሃነ ከበደ የገለፁ ሲሆን “ወደ ጦርነት እንዲሄዱ በግዳጅ የተቀላቀሉም ይገኙባቸዋል” ብለዋል።",
                "የመንግሥቱን ቀጥተኛ ምላሽ ለማግኘት ወደ ቃል አቀባዮቹ ካደረግናቸው ብርቱና ተከታታይ ጥረቶች በኋላ ያገኘናቸው የኮምዩኒኬሽንስ ሚኒስትር ዴኤታ ከበደ ዴሲሳ ስብሰባ ላይ መሆናቸውን ገልፀውልን በጉዳዩ ላይ መረጃ እየተሰባሰበ መሆኑንና ሲጠናቀቅ መንግሥት መረጃ እንደሚሰጥ” ነግረውናል።",
                "ምርኮኞቹን የመልቀቅ ውሳኔ ላይ የተደረሰው በሁለቱ ወገኖች የጦር አመራሮች መካከል ለሣምንታት በተደረገ ንግግር መሆኑን አሶሽየትድ ፕረስ ‘አዲስ አበባ ናቸው’ ያላቸውን አንድ ዲፕሎማት ጠቅሶ የዘገበ ሲሆን በፖለቲካ መሪዎች ደረጃ ግን እስካሁን ግንኙነት አለመደረጉን እንደነገሩት አመልክቷል።",
                "ምርኮኞቹ ሲለቀቁ የአካል ጉዳተኞች፣ ታማሚዎችና ታስረው በነበሩበት ጊዜ የወለዱ ሴቶች ቅድሚያ እንደተሰጣቸውም ዲፕሎማቱ መናገራቸውን ኤፒ ጠቁሟል።",
                "ባለፈው ሐምሌም አንድ ሺህ ምርኮኞችን ለቅቀው እንደነበረ በዓለም አቀፉ የቀውሶች ቃኚ ቡድን /አይሲጂ/ ውስጥ የኢትዮጵያ ጉዳይ ከፍተኛ ተንታኝ ዊሊያም ዴቪሰን “ምርኮኞቹን የመልቀቁ ሂደት ምናልባት መልካም ፈቃደኛነታቸውንም በትግራይ ከፍተኛ የምግብ እጥረት መኖሩንም የሚጠቁም ሊሆን ይችላል” ብለዋል።"],
        "doc48":["ሕወሓት በምህረት እለቃቸዋለሁ ያላቸው ምርኮኞች፣ አብዛኛው የመከላከያ ሰራዊት አባላት እንዳልሆኑ የኢትዮጵያ መንግስት አስታወቀ",
                "የመንግስት ኮሙኒኬሽን አገልግሎት ባወጣው መግለጫ፣ ሕወሓት የአማራና አፋር አካባቢዎችን በሃይል ወረራ ስር አደርጎ በቆየባቸው ወቅቶች “በግዳጅ ይዞ ኢሰብአዊ ተግባራትን ሲፈጽምባቸው የነበሩ” ያላቸውን ሰዎች፣ “ለራሱ ፕሮፖጋንዳ ፍጆታ ለማዋል ምርኮኛ በማለት የሃገር ውስጥና ዓለም አቀፉን ማህበረሰብ ለማጭበርበር እየሞከረ ነው” ብሏል።",
                "መግለጫው አክሎም “የሽብር ቡድን” ባለው በሕወሓት ኃይል ‘ምርኮኞች ናቸው’ ተብለው የተለቀቁት አብዛኞቹ ዜጎች “የመከላከያ ሰራዊት ከትግራይ ክልል ለቆ በወጣበት ወቅት ታግተው የቀሩ የሰራዊቱ ቤተሰብ አባላት መሆናቸው ታውቋል“ ብሏል።",
                "በተጨማሪም ከልዩ ልዩ የሃገሪቱ አካባቢዎች ለስራ ትግራይ ክልል ውስጥ ይኖሩ የነበሩ እና በሕወሓት እገታ ስር እንደቆዩ የተገለጹ “ሲቪል ነዋሪዎች” የመከላከያንና የተለያዩ ጸጥታ ሃይሎችን መለዮ በማልበስ “በምርኮኛ ስም ተሰልፈዋል” ከተባሉት መካከል መሆናቸውን፣ መንግስት እያደረገ ባለው ማጣራት ማረጋገጡን ነው መግለጫው ያመለከተው፡፡",
                "የትግራይ ክልል የምርኮኞች ማዕከል አስተባባሪ መሆናቸውን የገለፁት አቶ ብርሃነ ከበደ ባለፈው ሐሙስ ግንቦት 11/ 2014 ዓ.ም መቀሌ ለሚገኘው የቪኦኤ ሪፖርተር ሙሉጌታ አፅብሃ በሰጡት ቃል፣ ከአራት ሺሕ በላይ ምርኮኞች እንደሚለቀቁ ተናግረዋል፡፡",
                "“ወታደሮቹ የትግራይ ኃይሎች እስከሚቆጣጠሯቸው አካባቢዎች በመኪና እንደሚሄዱና ቀጣይ ጉዟቸው ደግሞ ከዓለምአቀፍ ቀይ መስቀል ጋር በመተባበር እንደሚሆን” አቶ ብርሃነ ቢገልጹም፣ ዓለምአቀፉ የቀይ መስቀል ኮሚቴ በበኩሉ በዚህ እንቅስቃሴ ውስጥ ተሣትፎ እንደሌለው አስታውቋል። ስለጉዳዩቪኦኤ የጠየቃቸው የኮሚቴው የአዲስ አበባ ቢሮ የኮምዩኒኬሽንስ ኃላፊ ፓትሪክ ሜዤቫንድ “ክልሉ የተማረኩ የፌደራል መንግሥት ወታደሮችን ለመልቀቅ መወሰኑን እንዳሳወቀ የሰሙት ከማኅበራዊ ሚዲያ መሆኑን” ገልጸው፣ “ዓለምአቀፍ የቀይ መስቀል ኮሚቴ በዚህ ሥራ ተሣታፊ አለመሆኑንም' ተናግረዋል።",
                "የትግራይ ክልል የውጭ ግንኙነት ቢሮ አስተባባሪ መሆናቸውን የሚናገሩት ካናዳ የሚገኙት የቀድሞ የኢትዮጵያ ዲፕሎማት አቶ ዮሃንስ አብርሃ “ምርኮኞች በሚለቀቁበት ጊዜ እንደ ቀይ መስቀል ወይም ሌላ ዓለምአቀፍ ተቋም ትብብር ውጪ ሊደረግ እንደማይችል” ገልፀው ነገር ምን ዓይነት ክፍተት እንደተፈጠረ መቀሌ ከሚገኙት ባለሥልጣናት አጣርተው ምላሽ እንደሚሰጡ ነው የተናገሩት።ይሁን እንጂ የመንግስት ኮሙኒኬሽንበዛሬው መግለጫው “የፕሮፖጋንዳ ድራማ” ያለውን ይህን ድርጊት፣ ሕወሓት አሁን ላይ “የፖለቲካ ትርፍ አገኝበታለሁ” ብሎ በማሰብ እንዳደረገው ገልጿል፡፡",
                "ሕወሓት “በሃሰት ፕሮፖጋንዳ አሰልፎት ነበረ” ያለው ድጋፍ መቀዛቀዙን ያመለከተው መግለጫው፣ በመሆኑም “የዓለምአቀፉን ማህበረሰብ ልብ እገዛበታለሁ ያለውን የምርኮኞችን መፈታት አጀንዳ ለማድረግ እየሞከረ ነው” ሲል አብራርቷል። በዚህም “ሰላም ፈላጊ መስሎ ለመቅረብ” እየሞከረ እንደሆነ ነው የጠቆመው፡፡ ይህም የሕወሓት ቡድን ራሱን “ለጦርነት እያዘጋጀ” ለመሆኑ ሁነኛ ማሳያ ነው ብሏል የመንግስት ኮሙኒኬሽን መግለጫ።",
                "መግለጫው ነንግስት ሸኔ ከሚለው እና ራሱን የኦሮሞ ነጻነት ሰራዊት ብሎ ከሚጠራው እንዲሁም ፅንፈኛ ተብለው ከተገለጹ ሌሎች ታጣቂ ቡድኖች ሕወሓት አባላትን በመመልመል “ሲያሰለጥናቸው የነበሩ ሰርጎ ገብ” የተባሉ ኃይሎችንም በምርኮኛ ስም አደራጅቶ “የእኩይ ተልእኮው ማስፈጸሚያና መረጃ መቀበያ ለማድረግ እየተንቀሳቀሰ መሆኑን በመንግስት በኩል የተደረገው ማጣራት አመልክቷል” ሲልም መግለጫው ይከሳል።",
                "የመንግስት ኮሙኒኬሽን አገልግሎት ባወጣው መግለጫ ዙሪያ፣ ከመስሪያ ቤቱ ባለስልጣናት ተጨማሪ መረጃ ለማግኘት ያደረግነው ጥረት አልተሳካም፡፡",
                "የሕወሓት ቃል አቀባይ አቶ ጌታቸው ረዳ ግን በትዊተር አድረሻቸው በሰጡት ምላሽ የመንግስት ኮሙኒኬሽንን መግለጫ ምርኮኞቹ መለቀቃቸውን የመካድ እርምጃ እንደሆነ አመለክተው ገና የተለቀቁትን ሁለት እጥፍ የሚያAክሉ ምርኮኞች በትግራይ ኃይሎች እጅ እንደሚገኙ አመልክተዋል፡፡"],
        "doc49":["“የነገዋን ኢትዮጵያ መሪዎች” የማፍራት ጉዞ የጀመረ የተስፋ በር",
                "“የነገዋን ኢትዮጵያ መሪዎች” የማፍራት ጉዞ የጀመረ የተስፋ በር",
                "የትምህርት ጥራት ፈተና በተጋረጠባት ኢትዮጵያ፣ አንዳች ለውጥ ለማምጣት በማሰብ በግሉ ዘርፍ የተገነባ አዳሪ ትምህርት ቤት ነው፤ ኃይሌ ማናስ አካዳሚ፡፡ በወ/ሮ ርብቃ ኃይሌ እና በባለቤታቸው ጆን ማናስ፣ በደብረ ብርሃን ከተማ የተገነባው ኃይሌ ማናስ አካደሚ፣ ከተለያዩ የኢትዮጵያ ስፍራዎች በውጤት አወዳድሮ ካለፈው ዓመት ጀምሮ የተቀበላቸውን የሁለተኛ ደረጃ ተማሪዎች በማስተማር ላይ ይገኛል፡፡",
                "መላውን ኢትዮጵያ ታሳቢ በማድረግ የተመሰረተው ትምህርት ቤቱ፣ አሁን ላይ 8ኛ ክፍልን ካጠናቀቁ በኋላ በሁለት ዙር የተቀበላቸው ሰባ ሁለት የ9ኛ እና 10ኛ ክፍል ተማሪዎች አሉት፡፡",
                "“የነገዋን ኢትዮጵያ መሪዎች በጥራት ማፍራት” የትምህርት ቤቱ ዓላማ እንደሆነ ወ/ሮ ርብቃ ለቪኦኤ ተናግረዋል፡፡",
                "በዚህ አዳሪ ትምህርት ቤት የሚማሩ ተማሪዎች፣ በፅንሰ ሀሳብ ደረጃ የቀሰሙትን እውቀት በተግባር መፈተሸ የግድ ይጠበቅባቸዋል፡፡ ለተግባር ትምህርት በተዘጋጁ እና አስፈላጊ ግብዓቶች በተሟሉላቸው ስፍራዎች የተግባር ልምምዶችን ያደርጋሉ፡፡ ትምህርታቸው በአብዛኛው ተግባር ተኮር መሆኑ የፈጠራ አቅማቸውን እንደሚያሳድግ ተማሪዎቹ ገልጸዋል፡፡",
                "ተማሪዎቹ በፅንሰ ሀሳብ እና በተግባር ያገኙትን ዕውቀት እና የሀሳባቸውን ውጤት፣ የተለያዩ እንግዶች በተገኙበት የሚያሳዩባቸው ዝግጅቶችም ይካሔዳል፡፡ የተለያዩ ኪነጥበባዊ ተሰጥኦዎቻቸውንም በነዚህ ዝግጅቶች ላይ ያቀርባሉ፡፡",
                "ትምህርት ቤቱ ተማሪዎችን የሚቀበልበት መስፈርት ብቃት ብቻ እንደመሆኑ፣ ከየትኛውም የኢትዮጵያ ክፍል መመዘኛውን የሚያልፉ ተማሪዎች ትምህርት ቤቱን የመቀላቀል ዕድል አላቸው፡፡ ይህ ደግሞ የተለያዩ ማንነቶችን እና ባህሎችን በማወቅ፣ በታጊ ዕድሜያቸው ይበልጥ ኢትዮጵያዊ ሕብረ ብሔራዊነትን ለማወቅና ለመለማመድ እንደሚረዳቸው ተማሪዎቹ ያስረዳሉ፡፡",
                "የደርግ መንግሥት ወደ ሥልጣን በመጣ ማግስት ከአባታቸው ጋር ሀገራቸውን ጥለው ወደ ዩናይትድ ስቴትስ መሰደዳቸውን የሚገልጹት የትምህርት ቤቱ መስራች እና ዋና ዳይሬክተር ወ/ሮ ርብቃ ኃይሌ፣ ለትውልድ ሀገራቸው አንዳች ነገር ማበርከት በማሰብ ትምህርት ቤቱን እንደከፈቱት ይገልጻሉ፡፡",
                "በኃይሌ ማናስ አካደሚ መማር የሚፈልግ አንድ ተማሪ በዓመት 10 ሺ ዶላር/ከ500 ሺህ ብር በላይ መክፈል ቢጠበቅበትም፣ የትምህርት ቤቱን የመግቢያ ፈተና ወስዶ ያለፈ ተማሪ መክፈል ባይችል እንኳን እድሉ አይነፈገውም፡፡ ትምህርት ቤቱ ወጪውን በመሸፈን እንዲማር ያደርገዋል፡፡",
                "በአሁኑ ወቅት በትምህርት ላይ የሚገኙትም ቢሆኑ፣ ገሚሱ በሙሉ ድድፍ የተቀሩት ደግሞ ቤተሰቦቻቸው አቅማቸው በፈቀደ መጠን አስተዋጽኦ እያደረጉ የሚማሩ ናቸው፡፡ በተለያዩ ዘርፎች ብቁ የሆኑ “የነገዋን ኢትዮጵያ መሪዎች” ማፍራት ትርፋቸው መሆኑን የሚገልጹት የትምህርት ቤቱ መስራች፣ አሁን ባሏቸው ተማሪዎች ከወዲሁ ተስፋ ሰጪ ጅምሮችን በማየት ላይ በመሆናቸው “ደስተኛ ነኝ” ይላሉ፡፡",
                "ተማሪዎቹ ከመኝታ እና የምግብ አገልግሎት በተጨማሪ እንደ ጂምናዚየም እና ሕክምና ያሉ አገልግሎቶችንም በዚያው በትምህርት ቤታቸው ቅጥር ጊቢ ውስጥ የሚያገኙ ሲሆን፣ አብረዋቸው ከሚኖሩ መምህራን ጋር እንዲሁም እርስ በእርሳቸው ቤተሰባዊ ቅርርብ አላቸው፡፡"],
        "doc50":["“ሕገወጦችን ለመቆጣጠር እንጂ ፋኖን ለማጥፋት የወሰድነው እርምጃ የለም” ዶር ይልቃል ከፋለ",
                "“ሕገወጦችን ለመቆጣጠር እንጂ ፋኖን ለማጥፋት የወሰድነው እርምጃ የለም” ዶ/ር ይልቃል ከፋለ",
                "“የተጀመረው እርምጃ ፋኖን የማጥፋት ሳይሆን በፋኖ ሰም የሚነግዱ ሕገወጦችን የመቆጣጠር ነው ሲሉ የአማራ ክልል ርዕሰ መስተደድር ዶ/ር ይልቃል ከፋለ ተናግረዋል።",
                "ርዕሰ መስተዳድሩ ዛሬ በሰጡት መግለጫ፤ በክልሉ ውስጥ የሚታዩ ስር የሰደዱ ሕገ ወጥ ተግባራትን እና ሥርዓት አልበኝነትን ለመቆጣጠር የሕግ ማስከበር እንቅስቃሴ ተጀምሯል ብለዋል።",
                "ከአማራ ክልል ውጭ ሰለሚታሠሩ ሰዎች ጭምር ያነሡት ርዕሰ መስተዳድሩ ከመካከላቸው የደረሱበት የማይታወቅ መኖራቸውን በመጥቀስ ሁኔታው ስህተት መሆኑን እና መታረም እንደሚገባው ጠቁመዋል።",
                "ርዕሰ መስተዳድሩ መግለጫውን የሰጡት በአንዳንድ የክልሉ አካባቢዎች እስራቶች እየተካሄዱ መሆኑን የሚጠቁሙ መረጃዎች እየወጡ ባሉበት ወቅት ነው።",
                "ዝርዝር ዘገባውን ከተያያዘው ፋይል ይከታተሉ።"]
}